{
    "2183380": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1556445146.jpg",
        "News_Title": "Биржи возобновили вывод Ethereum после «Слияния»",
        "News_Text": "Investing.com — Биржи возобновили вывод Ethereum после приостановки на время «Слияния», а ЦБ России призвал к развитию цифрового рубля вместо принятия криптовалют — эти и другие важные новости криптовалютного рынка в нашем обзоре. Криптовалютные биржи, приостановившие операции в Ethereum и токенах стандарта ERC-20, начали восстанавливать работу сервисов с этими криптовалютами, пишет РБК. Платформы прекращали эти операции в качестве меры предосторожности, чтобы обеспечить защиту средств клиентов. Биржа Binance объявила о возобновлении возможности снятия и размещения ETH, платформа Kraken также сообщила о восстановлении сервисов. Выводить и размещать Ethereum также вновь можно на биржах Poloniex, CoinEx и KuCoin. Бывшие майнеры Ethereum увеличили вычислительную мощность сети Ethereum Classic более чем в два раза за три часа, прошедших после «Слияния». Обновление блокчейна, закончившее майнинг ведущего альткоина, вынудило приверженцев PoW-алгоритма переключить свое оборудование на добычу других монет. Первый заместитель председателя ЦБ России Владимир Чистюхин рассказал, что ведомство все еще крайне скептично относится к криптовалютам. Вместо этого ЦБ призывает развивать цифровой рубль. Регулятор опасается системных рисков при использовании криптовалют, даже для международных переводов, пишет Bits.media. Прокуратура Южного округа Сеула потребовала аннулировать паспорта основателя TerraformLabs До Квона и еще пяти человек, находящихся под следствием, сообщает местное издание Munhwa. После этого Министерство иностранных дел страны выпустило приказ с требованием вернуть выданные этим лицам паспорта, а также отказ в выдаче новых. Китайский народный суд постановил, что граждане страны по-прежнему могут торговать криптовалютами, но их следует рассматривать как виртуальные активы, а не как валюту, пишет Bits.media. Народный суд Пекина заявил, что запрет Китая на торговлю криптовалютами распространяется только на использование цифровых активов в качестве валюты. При этом сама по себе криптовалюта не может считаться таковой, поскольку она не выпускается государственными финансовыми органами, а также не подкреплена правовой и финансовой базой какой-либо страны, поддерживающей реальную валюту. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183380"
    },
    "2183199": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Приток в эфириум составил $1,2 млрд в преддверии слияния",
        "News_Text": "© Reuters             ETH/USD +3,33%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть            Investing.com — Сегодня настал тот самый день — день масштабной модернизации эфириума, известной как слияние. После нескольких лет разработки и задержек цифровой механизм, лежащий в основе второй по величине криптовалюты в мире, перейдет на более энергоэффективную систему. Криптовалюты, такие как эфириум и биткоин, часто критикуют из-за процесса майнинга для генерации новых монет. До слияния обе блокчейн-сети имели свои собственные крупные сети майнеров по всему миру, которые работали на узкоспециализированных компьютерах, обрабатывающих математические уравнения для подтверждения транзакций. Доказательство работы отнимает много энергии и является одной из главных причин критики этой отрасли. Но после обновления эфириум перешел на систему, известную как доказательство доли, которая осуществляет обмен майнеров на валидаторов. Вместо того чтобы запускать большие сети компьютеров, валидаторы используют имеющийся у них кэш эфириума в качестве средства проверки транзакций и майнинга новых токенов. Это требует гораздо меньше энергии, чем майнинг, и, по мнению экспертов, сделает протокол более безопасным и устойчивым, как отмечает CNBC. Стоимость эфириума выросла в четверг, достигнув отметки $1700. Вознаграждение потенциально будет гигантским. Теперь эфириум будет потреблять на 99,9% меньше энергии. Разработчики эфириума утверждают, что обновление сделает сеть, в которой размещена экосистема криптовалютных бирж, кредитных компаний, рынков неиграбельных токенов (NFT) и других приложений стоимостью $60 млрд, более безопасной и масштабируемой. Приток средств в эфириум перед слиянием составил около $1,2 млрд и был самым высоким за последние 6 месяцев. Приток монет на биржи обычно считается намерением инвестора продать, в то время как их отток, как правило, представляет собой намерение держать их в долгосрочной перспективе, как отмечает CoinDesk. Автор Лаура Санчес Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183199"
    },
    "2183167": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447119.jpg",
        "News_Title": "В сети Ethereum состоялось глобальное «Слияние»",
        "News_Text": "© Reuters    Investing.com — В сети Ethereum состоялось глобальное обновление The Merge («Слияние»), которое предполагает переход альткоина с протокола Proof-of-Work на Proof-of-Stake (PoS), пишет РБК. Это означает, что теперь безопасность блокчейна будут обеспечивать не майнеры, а валидаторы — пользователи, которые внесли и заблокировали свою долю монет (стекинг). Основное назначение обновления — необходимость избежать проблем, связанных с ростом числа пользователей. Хардфорк направлен на повышение скорости, эффективности и маштабируемости сети криптовалюты, чтобы она могла обрабатывать больше транзакций и обеспечивала более высокий уровень защиты. После обновления сеть Ethereum может разделиться. Ранее крупнейшие криптобиржи, в том числе Binance, Poloniex и другие объявили, что начислят пользователям, имеющим ETH и WETH, новые токены в случае их появления в соотношении 1:1. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183167"
    },
    "2183035": {
        "Image_Src": "https://i-invdn-com.investing.com/news/TerraLuna_800x533_L_1656524625.jpg",
        "News_Title": "Арест основателя Terra и обвал LUNA на 45% за три часа",
        "News_Text": "© Reuters    Investing.com — Курс токена LUNA обвалился на 45% за три часа после ордера на арест основателя Terraform Labs, а трейдеры лишились $355 млн за сутки на фоне колебаний крипторынка — эти и другие важные новости криптовалютного рынка в нашем обзоре. В Южной Корее выдан судебный ордер на арест сооснователя криптоэкосистемы Terraform Labs До Квона, пишет Bloomberg. Согласно сообщению прокуратуры, в отношении До Квона и еще пяти человек выдвинуты обвинения в нарушении национального законодательства о рынках капитала. По информации властей, все шестеро обвиняемых находятся в Сингапуре. Токен Terra (LUNA) новой сети Terra 2.0 упал в цене на 45% в течение трех часов после того, как стало известно, что Суд в Южной Корее выдал ордер на арест До Квона. Стоимость криптовалюты снизилась с $4,35 до $2,40, по данным Coingecko. Стоимость монеты LUNC также упала после новости о действиях южнокорейских властей. В настоящий момент токен торгуется на уровне $0,0002866, показывая суточное снижение на 22%. Криптотрейдеры за сутки лишились $355 млн в результате принудительных закрытий позиций, по данным сервиса Coinglass. Всего за 24 часа было ликвидированы сделки 98 700 трейдеров. Наиболее крупная закрытая позиция составила $4,25 млн в паре с Ethereum. В целом наибольшее количество убытков пришлось на сделки с биткоином — $132 млн. Позиции на $126 млн были ликвидированы в парах с Ethereum. Банк России со скепсисом относится к перспективам легализации частных цифровых денег, заявил первый зампред ЦБ Владимир Чистюхин, выступая в ходе онлайн-урока «Как устроен финансовый рынок». Он отметил это в связи с тем, что сейчас в стране идет большая дискуссия относительно легализации обращения таких активов. Сложность майнинга биткоина после очередного перерасчета выросла на 3,45% и обновила исторический максимум на отметке в 32,05 T, по данным BTC.com. Сложность сети определяет необходимый объем вычислительных мощностей для нахождения нового блока в блокчейне биткоина. Этот параметр меняется каждые 2016 блоков или приблизительно раз в две недели. Это необходимо, чтобы поддерживать время нахождения блока около 10 минут, пишет РБК.   Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183035"
    },
    "2182690": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI850WX_L.jpg",
        "News_Title": "Биткоин дешевеет после выхода данных по инфляции в США",
        "News_Text": "© Reuters    Investing.com — Биткоин подешевел на $1500 после выхода данных по инфляции в США, а в Минфине назвали возможный срок начала трансграничных криптопереводов — эти и другие важные новости криптовалютного рынка в нашем обзоре. Цена биткоина упала на $1500 за полчаса — с $22 800 до $21 300. По состоянию на 13 сентября 16:05 МСК первая криптовалюта торговалась на уровне в $21 400, за прошедшие сутки она подешевела на 4%. Курс актива начал резко снижаться после выхода данных по инфляции в США. Индекс потребительских цен (CPI) в августе составил 8,3%, в июле показатель был на уровне в 8,5%. Россия может начать проводить трансграничные переводы с использованием криптовалют в 2023 году, пишут «Известия» со ссылкой на директора департамента финансовой стабильности Минфина Ивана Чебескова и главу комитета Госдумы по финрынку Анатолия Аксакова. Спрос на аппаратные устройства для хранения криптовалют (холодные кошельки) снизился практически в два раза по сравнению с весенними месяцами, сообщает «Коммерсантъ». По подсчетам сервиса аналитики маркетплейсов Moneyplace, на Ozon (MCX:OZONDR) и Wildberries в мае объем продаж криптокошельков достигал более 16 млн руб., а в августе опустился ниже 8 млн руб. Нихил Вахи, брат бывшего менеджера биржи  Coinbase Global  (NASDAQ:COIN), признал себя виновным в инсайдерской торговле криптовалютами с использованием конфиденциальной информации Coinbase, сообщило Министерство юстиции США. Обвинение ему, его брату Ишану Вахи и их знакомому Самиру Рамани было выдвинуто в конце июля. Команда EtherumPow (ETHW) объявила о планах запуска блокчейна, поддерживающего майнинг, в течение 24 часов после перехода основной сети Ethereum на протокол Proof-of-Stake. Точное время старта сети будет объявлено за 1 час до события с включением таймера обратного отсчета, сообщает Decrypt. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182690"
    },
    "2182339": {
        "Image_Src": "https://i-invdn-com.investing.com/news/ArtinstallationMachineHallucinationsSpaceMetaverseconvertedintoNFT_800x533_L_1637099270.jpg",
        "News_Title": "Четыре года тюрьмы за домогательства в метавселенной",
        "News_Text": "© Reuters    Investing.com — Мужчину приговорили к 4 годам тюрьмы за домогательства в метавселенной, а Google (NASDAQ:GOOGL) запустил таймер отсчета до слияния Эфириума — эти и другие важные новости криптовалютного рынка в нашем обзоре. В Южной Корее 30-летний мужчина был приговорен к четырем годам тюремного заключения за сексуальные домогательства к несовершеннолетним в метавселенной, сообщают местные СМИ. Осужденный притворялся школьником, используя детский аватар и беседовал с другими детьми, дарил подарки и побуждал их снимать себя в обнаженном виде на фото и видео и отправлять ему эти изображения. Поисковый гигант Google не остался в стороне от скорого перехода сети Эфириума на алгоритм Proof-of-Stake (PoS) — компания запустила таймер отсчета до слияния и создала специальный «дудл», пишет Bits.media. Для того, чтобы получить доступ к таймеру и дудлу необходимо набрать в поисковой строке Google запросы «Ethereum Merge» или «The Merge». Дудл представляет из себя изображения двух довольных панд, которые идут друг к другу с распростертыми объятиями — чем ближе слияние, тем ближе друг к другу подходят панды. Из-за увеличения объемов добычи биткоина, ближайший халвинг (запланированное сокращение награды майнеров) может произойти на несколько месяцев раньше, чем прогнозировалось. По данным аналитического портала The TIE — это может случиться уже в IV квартале 2023 года. Халвинг — это двукратное сокращение награды за добытый блок, изначально заложенное в правила сети. Сначала майнеры получали 50 BTC за добытый блок, 28 ноября 2012 года награда уменьшилась до 25 BTC, 9 июля 2016 года — до 12,5 BTC, а 11 мая 2020 года — до 6,25 BTC. Фонд Algorand сообщил о том, что имеет вклады на сумму 35 млн USDC ($35 млн), размещенные на криптокредитной платформе Hodlnaut. Средства стали недоступны после приостановки операций Hodlnaut в начале августа. 8 августа Hodlnaut объявила о приостановке снятия средств, депозитов и обмена токенов. Компания отметила, что причиной такого шага стала «ситуация на рынке и необходимость сосредоточиться на стабилизации ликвидности и сохранении активов». Протокол NEAR станет ядром фонда, первоначальный объем которого составляет $50 млн, а целевая сумма — $100 млн, пишет Bits.media. Капитал фонда предназначен для инвестиций в компании на рынке Web3. Первые средства собираются вложить в лабораторию, которая будет работать с создателями, талантами и владельцами франшиз для разработки, проверки, тестирования и создания платформ следующего поколения интернета. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182339"
    },
    "2182274": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Что должны знать владельцы эфириума перед слиянием?",
        "News_Text": "© Reuters    Investing.com — В период между 10 и 20 сентября завершится переход эфириума от доказательства работы (Proof-of-Work) к доказательству доли (Proof-of-Stake), или слияние, которое изменит способ обработки транзакций сетью, пишет Yahoo. Вполне возможно, произойдет некоторая путаница среди держателей эфириума, которая спровоцирует появление мошенников и не будет выполняться единообразно. Цель такого перехода состоит в том, что отныне сетевые валидаторы, предоставляющие кредиты в сеть, будут обеспечивать механизм консенсуса блокчейна, вместо майнеров, которые работают над созданием новых блоков обработанных транзакций. В результате будет создан новый токен ETHW. 2 неотъемлемых крипто-игрока — эмитенты стейблкоинов Tether (USDT) и Circle (USDC) — подтвердили свою поддержку перехода эфириума на доказательство доли. На ряде криптобирж, таких как принадлежащая Circle Poloniex, фьючерс на токен ETHW в настоящее время оценивает этот цифровой актив примерно в 3 цента за доллар по отношению к 1 эфириуму. Любой блокчейн с открытым исходным кодом может быть разветвлен в любое время. В редких случаях в результате этого возникают новые монеты, которые набирают популярность. Примером служит Ethereum Classic (ETC-USD) имеет рыночную капитализацию около $4,9 млрд. Общий же объем торгов эфириумом составил $3 трлн. При успешном переходе инвесторы получат ETHW в соотношении 1:1 к количеству эфириума, которым они владели до этого события, но только в том случае, если они держали свои активы у оператора криптобиржи или в таком кошельке, который решит поддерживать новый актив. Пока ни одна из криптобирж не дала четких указаний о том, как будет работать этот процесс. И Coinbase (NASDAQ:COIN), и Binance не дали никаких гарантий, хотя заявили о планах приостановить ввод и вывод средств в эфириуме и связанных с ним монетах во время слияния. Пока всем инвесторам в эфириум можно посоветовать помимо использования биржи или провайдера криптокошельков, готовых поддерживать эту монету, только одно — не предпринимать никаких немедленных действий для получения токена ETHW, и просто соблюдать осторожность, не отвечать на любые запросы с просьбой предоставить личную информацию или информацию о криптокошельке. — При подготовке использованы материалы Yahoo Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182274"
    },
    "2183603": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Падение ETH тянет за собой другие криптоактивы",
        "News_Text": "Падение Ethereum оказало «эффект заражения» на остальные основные криптоактивы. Сегодня BTC подешевел более чем на 1%, так и не достигнув в конце недели отметки в $20 000. Саймон Питерс, эксперт по аналитике криптоактивов в eToro, объясняет, что «после завершения слияния цена ETH упала. Но, на мой взгляд, у движения не так уж много последствий. Цена продолжает держаться выше самого последнего минимума в $1400, сформированного 28 августа, и это ценовой уровень, за которым стоит следить». «Вчерашняя ликвидация длинных позиций, казалось, превышала обычную дневную сумму, которую мы наблюдали в течение последних двух месяцев, так что это могло быть фактором, способствующим снижению цен в четверг», — добавил аналитик. По мнению Питерса, «если бы слияние не прошло успешно, рынок мог бы зарегистрировать гораздо более сильную распродажу». Автор Лаура Санчес",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183603"
    },
    "2183900": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Cardano_800x533_L_1556444760.jpg",
        "News_Title": "Криптовалюта Cardano просела на 10% ",
        "News_Text": "Падение спровоцировало также сокращение рыночной капитализации Cardano до $15,0417B, или 1,65% от общей капитализации всех криптовалют. В то время как ранее на пиках капитализация Cardano составляла $94,8001B. В течение последних 24 часов Cardano торговался в пределах от $0,4351 до $0,4513. За последние 7 дней криптовалюта Cardano ощущала падение курса в пределах потеряла 13,4%. Объем валюты Cardano, торгуемый в последние 24 часа до момента публикации данного материала, составлял $728,5613M или 1,08% от общего объема всех криптовалют. Курс варьировался в промежутке от $0,4351 до $0,5081 в последние 7 дней. В данный момент Cardano все еще ниже 85,93% от своих пиковых значений, составивших $3,10, которые были достигнуты 2 сентября 2021 г.. Криптовалюта Биткоин в последний раз торговалась на уровне $18.787,4, по данным индекса Investing.com, упав 6,32% в течение дня. Эфириум торговалась $1.304,51 , по данным индекса Investing.com, падение от 10,54%. Рыночная капитализация Биткоин – $362,5457B или 39,68% от всей капитализации криптовалют, тогда как рыночная капитализация Эфириум –$160,0819B или 17,52% общей капитализации крипторынка.",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183900"
    },
    "2183590": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB0S0EH_L.jpg",
        "News_Title": "«Северсталь» не смогла провести платежи по евробондам",
        "News_Text": "В Северстали сообщили, что 16 сентября наступает срок уплаты купонного дохода в размере $12,6 млн по выпуску еврооблигаций с погашением в 2024 году. В пресс-службе напомнили, что компания ранее подала заявление о получении лицензии, которые разрешат ей проводить платежи по евробондам. В компании сообщили, что пока не получили соответствующие документы и «нет каких-либо гарантий относительно того, будут ли они выданы и в какой срок». «В настоящий момент ПАО „Северсталь“ находится в процессе выработки возможного в текущих условиях варианта обслуживания долга по Еврооблигациям 2024 и в ближайшее время планирует вынести его на обсуждение с инвесторами», — сказано в сообщении компании. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183590"
    },
    "2181913": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB4Q0TF_L.jpg",
        "News_Title": "Резкий рост числа NFT с Елизаветой II на OpenSea",
        "News_Text": "Вчера, 8 сентября, было объявлено о смерти королевы Великобритании Елизаветы II. Уже через несколько минут на платформу для торговли NFT OpenSea хлынули тысячи токенов с изображениями почившей особы. На текущий момент на платформе зарегистрировано несколько коллекций в честь королевы Великобритании. В токены превращают как редкие фотографии с ней, так и сгенерированные алгоритмами изображения, пишет Bits.media. Криптбиржа Binance объявила о запуске токена Binance Account Bound (BAB), который будет использоваться для подтверждения личности клиентов. Пользователи смогут использовать токены BAB в сети BNB Chain в качестве учетных данных, участвовать в создании некоторых проектов и получать вознаграждения. Токен LUNA новой сети Terra 2.0 резко вырос в цене, показав прирост на 127% в течение часа: с $2 до $4,55. Криптовалюта обновила максимум с 8 июня. Монета была выпущена в конце мая взамен оригинальной криптовалюты Terra (LUNA), которая была переименована в Terra Classic (LUNC). Аналитики Chainalysis вместе с сотрудниками правоохранительных органов и ведущих организаций в индустрии криптовалюты помогли вернуть криптовалюту на сумму более $30 млн, украденную северокорейскими хакерами, сообщила директор по расследованиям компании Эрин Плант. Это первый результат расследования кражи более $600 млн в марте 2022 года при взломе блокчейн-моста Ronin созданного для игры Axie Infinity. Канадская криптобиржа Coinberry подала в суд на своих клиентов с требованием вернуть 63 биткоина (около $1,3 млн по курсу $21 000), сообщило издание Financial Post. В 2020 году в результате технической ошибки пользователи смогли делать электронные денежные переводы на пополнение биржевого счета через сервис Interac, покупать биткоины на бирже, выводить их, а затем отменять первоначальный электронный перевод и получать обратно фиатную валюту. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2181913"
    },
    "2183695": {
        "Image_Src": "https://i-invdn-com.investing.com/news/white_house_2_800x533_L_1412663425.jpg",
        "News_Title": "Концепция регулирования криптовалют в США",
        "News_Text": "Белый дом представил первую в истории концепцию регулирования рынка криптовалют в США, пишет CNBC. Новые предложения разрабатывались в течение шести месяцев после того, как в марте президент страны Джо Байден призвал власти изучить риски и преимущества криптовалют и представить официальные отчеты. Один из пунктов концепции направлен на борьбу с незаконной деятельностью в отрасли цифровых валют. В частности, предлагается рассмотреть вопрос о внесении поправок в Закон о банковской тайне, законы, запрещающие разглашение информации и против переводов денег без лицензии, чтобы они имели прямое отношение к поставщикам услуг цифровых активов. 16 сентября курс Ethereum падал до $1440. По состоянию на 12:10 сентября криптовалюта торговалась на уровне в $1460, за прошедшие сутки она подешевела на 9%. Рыночная капитализация актива сократилась до $175 млрд, а его 24-часовой объем торгов составляет $18 млрд. После перехода Ethereum на PoS, и, соответственно, всех токенов на базе Ethereum, «мемная криптовалюта» Dogecoin оказалась на втором месте по капитализации среди монет на PoW. Сейчас Dogecoin находится на 10 месте по капитализации, пишет Bits.media. Но среди криптовалют на алгоритме Proof-of-Work (PoW) она занимает вторую позицию, уступая лишь биткоину. Капитализация DOGE составляет $7,8 млрд, тогда как у ближайшего конкурента на этом алгоритме — Ethereum Classic — показатель достигает лишь $4,7 млрд. Компания Celsius Network запросила у суда разрешение на продажу своих активов в стейблкоинах, чтобы получить ликвидность для финансирования собственной деятельности. В настоящий момент криптоленгинговый проект проходит процедуру банкротства. Аналитики финансового гиганта JPMorgan (NYSE:JPM) считают, что решение крупнейшей криптобиржи мира может сделать Tether и его актив USDT еще более важным элементом системы торговли криптоактивами, пишет Bits.media. Binance собирается прекратить поддержку стейблкоинов USDC, USDP и TUSD. «Это решение повысит важность компании Tether во вселенной стейблкоинов, избавив ее от конкуренции со стороны USDC. Важность Tether определяется не только его долей рыночной капитализации, а также зависит от его использования, в частности, в трейдинге», — говорится в отчете JPMorgan. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183695"
    },
    "2184377": {
        "Image_Src": "https://i-invdn-com.investing.com/news/red1_b._800x533_L_1414401506.jpg",
        "News_Title": "Эфириум на минимуме",
        "News_Text": "«Основной объем распродаж пришелся на период после так называемого ’слияния’. В прошлый вторник цена токена превысила отметку $1700 , а вчера упала до минимума чуть меньше $1300», — отметил Саймон Питерс, эксперт-аналитик по криптоактивам из eToro. В этот вторник вторая по величине криптовалюта в мире подросла, пытаясь удержаться выше $1 350. «Слияние, по-видимому, оказало некоторое влияние на цену в краткосрочной перспективе: сразу после него произошло значительное падение. Но если увеличить масштаб всего до 7 дней, то наблюдатели заметят, что токен явно движется в ногу с другими рисковыми активами перед лицом дальнейших негативных экономических показателей», — объяснил Питерс. «На падение стоимости ETH за последние несколько дней будут указывать на свидетельство провала и переоценки слияния, но как и в отношении любых инвестиций и рынка, о нем нельзя судить по небольшому срезу производительности», — пояснил эксперт e-Toro. По словам Питерса, слияние стало долгосрочным изменением в том, как управляется сеть эфириум, и как она использует свои ресурсы. «Обещание чудесных изменений накануне является анафемой для долгосрочного устойчивого развития, и любой инвестор, наблюдающий за этим, должен относиться к нему с осторожностью», — подчеркнул он. «Цена ETH упала ниже недавнего уровня поддержки $1 400, но на рынке идет гораздо более широкая борьба, которая отвлекает инвесторов от значительных улучшений сети. Волатильность цен на криптоактивы наблюдается повсеместно благодаря значительным макроэкономическим факторам, которые они не могут контролировать, точно так же, как акции переживают значительные распродажи», — добавил он. «Инвесторам, рассматривающим свою позицию на данном этапе, тем, кто твердо верит в долгосрочные возможности использования криптоактивов, таких как BTC или ETH, следует быть готовыми к большей волатильности в будущем, поскольку экономическая история пока не изменилась. Но долгосрочный тезис их инвестиций должен быть более важным показателем, чем чисто рыночное движение», — подвел он итог. Автор Лаура Санчес",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2184377"
    },
    "2185354": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEE420N3_L.jpg",
        "News_Title": "Банкротство очередной майнинговой компании",
        "News_Text": "Один из крупнейших провайдеров хостинговых услуг для майнеров Compute North Holdings подал заявление о банкротстве, сообщает Bloomberg. Компания направила заявку на финансовую реструктуризацию в Суд по делам о банкротстве США по Южному округу штата Техас. Российские власти до конца года разработают механизмы, регулирующие выпуск, обращение и операции в цифровых валютах. Над этим Минфин работает совместно с Росфинмониторингом и Банком России, речь в том числе идет и о международных расчетах, пишут «Известия». Экоактивисты призвали власти США рассмотреть вопрос о введении запрета на новые операции по добыче криптовалют, чтобы помочь защитить планету от изменения климата, сообщает Reuters. Защитники экологии опубликовали новый отчет, основанный на общедоступных документах, отчетах коммунальных служб, нормативных документах и финансовой информации, а также сообщениях прессы и показаниях активистов по всей территории Соединенных Штатов. Команда сети Harmony отказалась от плана по выпуску миллиардов токенов ONE для возмещения убытков клиентов, пострадавших в результате взлома блокчейн-моста Horizon, сообщается в блоге платформы. Инициатива разработчиков была вынесена на голосование, по итогам которого стало ясно, что сообщество не поддерживает этот план. Генеральный директор Kraken Дэйв Рипли заявил, что криптовалютная биржа не планирует регистрироваться в Комиссии по ценным бумагам США (SEC). Об этом сообщает Reuters. Рипли заявил, что Kraken не видит причин регистрироваться в SEC в качестве биржи, поскольку его компания не предлагает ценных бумаг, несмотря на призывы председателя Гэри Генслера зарегистрироваться. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2185354"
    },
    "2184938": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI5E01G_L.jpg",
        "News_Title": "Эксперты",
        "News_Text": "Аналитик компании Кэти Стоктон заявила, что вторичный уровень поддержки BTC составляет $13 900. По ее словам, краткосрочный импульс криптовалют изменился на отрицательный. В настоящее время BTC тестирует диапазон поддержки $18 300-$19 500 в после распродажи, вызванной выходом данных по индексу потребительских цен в США за август на прошлой неделе. Биткоин упал в среду примерно на 0,5% до $18 950 после того, как ФРС объявила об очередном повышении ставки на 75 базисных пунктов. Если биткоин подтвердит падение ниже этого диапазона поддержки в виде 2 последовательных недельных закрытий ниже $18 300, усилится риск снижения его цены до вторичной поддержки около $13 900, что представляет собой снижение на 29% от текущих уровней. При этом слабость BTC распространится и на другие криптовалюты. Начиная с сентября, биткоин снова опережает эфириум в относительном выражении. Эфириум перешел к распродаже после успешного слияния, которое перевело его блокчейн с системы доказательства работы на систему доказательства доли владения. Падение эфириума заставило Стоктон заявить, что существует риск того, что эфириум протестирует отметку $1000 в качестве поддержки, а это уже будет потенциальным снижением на 27% от текущих уровней. Но у BTC есть шанс сменить свою «медвежью» траекторию на «бычью» в случае, если он успешно избежит подтвержденного снижения ниже уровня поддержки и восстановит сопротивление на уровне $22 000. — При подготовке использованы материалы Business Insider Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2184938"
    },
    "2184755": {
        "Image_Src": "https://i-invdn-com.investing.com/news/CryptocurrencyRussia_800x533_L_1523195703.jpg",
        "News_Title": "Согласованная позиция ЦБ и Минфина по регулированию майнинга",
        "News_Text": "Банк России и Минфин согласовали позицию по регулированию майнинга криптовалют, в скором времени законопроект будет внесен в Госдуму. Об этом в ходе форума Kazan Digital Week заявил глава думского комитета по финрынку Анатолий Аксаков, передает РБК. «Уже в ближайшее время законопроект появится у нас в Государственной думе, будем работать, чтобы быстрее его принять», — заявил Аксаков. По мнению депутата, майнинг стоит разрешить только в энергоизбыточных регионах. При этом в регионах с дефицитом энергии добычу криптовалюты стоит запретить, считает Аксаков. Конгресс США рассмотрит новый законопроект о регулировании криптовалют, который может ввести запрет на создание и выпуск алгоритмических стейблкоинов на два года, сообщает Bloomberg. Согласно документу, запрет будет касаться криптовалют, привязка которых к ценам фиатных валют обеспечивается другим цифровым активом того же эмитента. Палата представителей Конгресса США одобрила законопроект, который предусматривает ряд мер, направленных на пресечение использования криптовалют для обхода антироссийских санкций. В поддержку документа высказались 316 законодателей, против — 69. Капитализация криптовалюты Ripple (XRP) выросла на $3 млрд за два дня. Утром 19 сентября стало известно, что одно из самых громких судебных дел в криптоиндустрии, Комиссия по ценным бумагам и биржам США (SEC) против Ripple Labs, может быть рассмотрено в ускоренном порядке. Обе стороны ходатайствовали об этом в суде. Денежно-кредитное управление Гонконга сообщило, что планирует в ближайшие месяцы начать тестирование собственной криптовалюты — цифрового гонконгского доллара. Заместитель исполнительного директора HKMA Говард Ли сообщил, что в пилотном проекте по тестированию e-HKD примут участие банки, платежные организации и технологические компании, пишет Bits.media. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2184755"
    },
    "2185059": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB5I08X_L.jpg",
        "News_Title": "Законопроект Минфина и ЦБ о трансграничных крипторасчетах",
        "News_Text": "Банк России и Минфин в целом согласовали законопроект, касающиеся использования криптовалют в трансграничных расчетах, пишет РБК со ссылкой на министра финансов России Алексея Моисеева. По его словам, несмотря на то, что основным инструментом для таких расчетов будут национальные валюты, ведомство и регулятор сошлись во мнении, что расчеты в криптовалютах будут также уместны. Законопроект прописывает, как криптовалюту можно будет приобрести, как можно или нельзя ею рассчитываться, рассказал Моисеев. Однако, он отметил, что пока еще остается нерешенной проблема «входа и выхода в фиат». Кроме того, одна из основных задач, которые предстоит решить далее, состоит в том, чтобы понять, какую минимальную инфраструктуру нужно создать, чтобы было возможно реализовать такие платежи. Также директор департамента финансовых технологий Банка России Кирилл Пронин заявил, что Банк России активно работает над развитием цифровых финансовых инструментов, сообщает РБК. Он пояснил, что эти инструменты, необходимые для развития цифровой экономики, представляют цифровой рубль и цифровые финансовые активы (ЦФА). Цифровой рубль будет необходим экономике страны, на его платформе появится возможность совершать программируемые операции, сказал Пронин. Криптотрейдеры за сутки лишились $336 млн в результате принудительных закрытий позиций, по данным сервиса Coinglass. Всего за 24 часа было ликвидированы сделки 88 800 трейдеров. Наиболее крупная закрытая позиция составила $3,13 млн в паре BTC/USDT. Наибольшее количество убытков пришлось на сделки с Ethereum — $151 млн. Позиции на $105 млн были ликвидированы в парах с биткоином. В торговых парах Ripple (XRP), который идет на третьем месте по количеству ликвидаций за сутки, убытки составили $9,7 млн. Московская биржа направила на рассмотрение в Банк России и Минфин проект закона о выпуске расписок на цифровые финансовые активы (ЦФА), заявил глава наблюдательного совета биржи Сергей Швецов, передает РБК. По словам Швецова, такие расписки будут обращаться как ценные бумаги. Продукт разрабатывается для тех, кто не готов открывать счета в распределенных реестрах и боится кастодиальных рисков, но хочет работать с цифровыми активами, сообщил глава набсовета Мосбиржи. Глава американского банка JPMorgan Джейми Даймон назвал криптовалюты и биткоин «децентрализованной финансовой пирамидой» во время своего выступления в Конгрессе США, пишет Bloomberg. Банкир добавил, что стейблкоины, которые обеспечены долларом или другой фиатной валютой, могут быть использованы в транзакциях при должном регулировании. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2185059"
    },
    "2185683": {
        "Image_Src": "https://i-invdn-com.investing.com/news/CryptocurrencyRussia_800x533_L_1523195548.jpg",
        "News_Title": "Готовность российских бирж к работе с криптовалютой",
        "News_Text": "Крупнейшие российские биржи готовы приступить к работе с криптовалютами в случае, если будут созданы правовые условия для проведения международных криптоплатежей, заявил глава комитета по финрынку Госдумы Анатолий Аксаков в интервью «Парламентской газете». По словам Аксакова, «Московская биржа», «СПБ биржа» и «Санкт-Петербургская Международная Товарно-сырьевая Биржа», активно проводят работу по освоению этого рынка и готовы моментально включиться в процесс, поскольку инфраструктура уже готова. Законопроекты обсуждаются, и по словам Аксакова, могут быть приняты уже в ноябре. Европейский центральный банк изучает способы ведения межбанковских расчетов на основе блокчейна, заявил член исполнительного совета регулятора Фабио Панетта. Об этом сообщает Reuters. Рассмотрение этого вопроса вызвано необходимостью сохранить контроль над деньгами, в том случае, если участники рынка начнут переходить на технологию распределенных реестров (DLT). Сейчас биткоин находится в стадии накопления после последнего снижения курса, заявил в комментарии для РБК CEO Cryptorg Андрей Подолян. 13 сентября цена криптовалюты достигала $22 800, после чего 21 сентября она обновила локальный минимум на отметке в $18 100. По состоянию на 26 сентября биткоин торгуется на уровне в $19 200, за прошедшие сутки он подорожал на 0,5%. «Цена неделю стоит в более-менее узком диапазоне. Если накопление окажется удачным, нас ждет рост до $21-21 500. Если же накопление окажется неудачным, то нас ждет спуск к минимуму этого года в районе $17 650 с дальнейшим пробоем», — предупредил Подолян. Интерпол выпустил «красное уведомление» в отношении соучредителя Terraform Labs До Квона, пишет Bloomberg. В соответствии с документом, правоохранительные органы по всему миру должны будут искать главу блокчейн-проекта, чтобы взять того под арест. До Квону предъявлены обвинения в связи с крахом созданных им криптовалют на сумму в $60 млрд. Власти Южной Кореи обвиняют До Квона и еще пятерых человек в различных преступлениях, в том числе в нарушении закона о рынках капитала. Хакер украл криптовалюту на сумму более $950 000 с адресов Ethereum, сгенерированных на сервисе Profanity, сообщила компания PeckShield, занимающаяся кибербезопасностью, в Twitter (NYSE:TWTR). По данным аналитиков, злоумышленник, отмеченный как «0×9731F» уже перевел 732 ЕТН (около $951 000) в сервис микширования Tornado Cash. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2185683"
    },
    "2187882": {
        "Image_Src": "https://i-invdn-com.investing.com/news/dogecoin_800x533_L_1637446667.jpg",
        "News_Title": "Dogecoin взлетел вслед за Twitter на новостях о сделке Маска",
        "News_Text": "Согласно документам SEC, Маск в понедельник отправил письмо в компанию Twitter, уведомив о своем намерении продолжить транзакцию. Тем временем Twitter опубликовал заявление о том, что получил письмо, и сказал: «Компания намерена закрыть сделку по цене $54,20 за акцию». Столкнувшись с таким поворотом, акции Twitter выросли во вторник более чем на 22%, закрывшись на отметке $52, что немного ниже предложенной Маском цены покупки.Но эти объявления также оказали сильное влияние на рынок криптовалют. Действительно, Dogecoin, известный как любимая криптовалюта Илона Маска, взлетел в то же время, что и акции Twitter. DOGE поднялся с $0,06050 примерно в 18:00 до ночного максимума в $0,06634 и на настоящий момент показывает 10% прирост за 24 часа, что делает его самой эффективной криптовалютой в топ-10. Напомним, что Dogecoin уже принимается компанией Илона Маска Tesla Inc (NASDAQ:TSLA) для оплаты продуктов мерчандайзинга. Поэтому поклонники Dogecoin надеются, что сама криптовалюта так или иначе появится в Twitter под влиянием нового главы социальной сети. Действительно, Илон Маск неоднократно публиковал твиты в поддержку Dogecoin, которые, несмотря на их юмористический характер, большую часть времени часто оказывали сильное \"бычье«влияние на цену DOGE. Помимо заявленной привязанности Илона Маска к Dogecoin, надежду на то, что эта криптовалюта интегрирована в Twitter, дает и другая более конкретная информация. Действительно, как указал Techcrunch 29 сентября, записи телефонных разговоров Илона Маска были обнародованы в рамках подготовки судебного процесса против Twitter.Однако эти записи раскрыли несколько идей Илона Маска для социальной сети. «У меня есть идея для системы социальных сетей с блокчейном, которая выполняет как платежи, так и короткие текстовые сообщения/ссылки, такие как твиты, спам и боты.Свобода выражения мнений гарантирована», — сказал Маск, согласно записи. Затем глава Tesla подробно остановился на своей идее, особо упомянув Dogecoin: «Мой план Б — это версия Twitter на основе блокчейна, где твиты интегрированы в транзакцию комментирования, — сказал он Стиву Дэвису, президенту The Boring Company. — Таким образом, вам придется платить, возможно, 0,1 DOGE за комментарий или репост этого комментария». Отдельно в апреле во время разговора с аргентинским пользователем Twitter о стоимости Twitter Blue, службы подписки премиум-класса, генеральный директор Tesla предложил разрешить пользователям ежемесячно платить $3 в Dogecoin. Напомним, что через несколько недель после того, как 25 апреля Маск заявил о своем намерении купить Twitter, он быстро попытался отказаться, сославшись на отсутствие прозрачности со стороны Twitter в отношении спама и поддельных данных аккаунта. В результате Twitter подал в суд на Маска, чтобы заставить его завершить покупку. Суд должен был состояться 17 октября. Ходят слухи, что покупка Twitter Маском может быть завершена уже в пятницу, что может дать Dogecoin дополнительный импульс. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2187882"
    },
    "2187728": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI170YH_L.jpg",
        "News_Title": "Йеллен заявила об опасности криптовалют для финансовой системы США",
        "News_Text": "Министр финансов, возглавляющая FSOC, ранее также предупреждала об опасностях, которые цифровые активы представляют для финансовой системы в целом. Достаточно вспомнить падение токена Luna и связанного с ним стейблкоина Terra.  Йеллен сообщила, что что криптовалюта, оставленная без регулирования, чревата рисками, но пока они не представляют «реальной угрозы» финансовой стабильности. «Мы наблюдали очень значительные потрясения и волатильность в системе криптоактивов, особенно за последний год. Похоже, что цены на криптоактивы в основном обусловлены спекуляциями, а не текущими фундаментальными экономическими вариантами использования». Настоящий каскад дефолтов и банкротств в индустрии криптовалют привел к тому, что такие криптофирмы, как Celsius, Voyager и Three Arrows, объявили о банкротстве и не позволили клиентам выводить средства. Это привело к тому, что Комиссия по ценным бумагам и биржам США (SEC) стремилась ужесточить узды на рынке цифровых активов, удвоив штат своего криптоподразделения в мае, а ее глава Гэри Генслер сделал криптовалюты особой областью внимания, даже назвав всю эту отрасль «Диким Западом». — При подготовке использованы материалы Business Insider Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2187728"
    },
    "2187564": {
        "Image_Src": "https://i-invdn-com.investing.com/news/CelsiusNetworkmanagement_800x533_L_1636020225.jpg",
        "News_Title": "Глава Celsius вывел криптовалюту на $10 млн перед заморозкой счетов",
        "News_Text": "Снятие средств директором имело место еще в мае, когда начались проблемы на криптовалютном рынке после того, как стейблкоин Terra USD потерял свою привязку к $1 и рухнул. Таким образом, Машинский опередил клиентов Celsius, когда компания заморозила снятие средств 12 июня. Менее чем через месяц в июле компания объявила о банкротстве, сославшись на дефицит средств на $1,2 млрд в своем балансе. Сам бывший директор и его семья по-прежнему владеют замороженными активами на сумму около $44 млн в сети Celsius после его выхода. Большая часть выведенных средств была использована для уплаты государственных и федеральных налогов. Скорее всего, против Машинмкого, который в прошлый вторник ушел с поста исполнительного директора, усилится расследование. Он стал соучредителем Celsius в 2017 году. Рыночная оценка Celsius выросла до $3 млрд в 2021 году после привлечения $600 млн инвестиций в акционерный капитал. Однако большим минусом кредитора является тот факт, что иногда он выплачивал клиентам больше процентов, чем фактически получал от кредитования. — При подготовке использованы материалы Business Insider Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/stock-market-news/article-2187564"
    },
    "2187432": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Cryptocurrencies_800x533_L_1556444885.jpg",
        "News_Title": "Более 12 000 криптовалют перестали торговаться в 2022 году",
        "News_Text": "12 100 криптовалют превратились в «зомби», то есть не торговались в течение как минимум месяца, сообщает Bloomberg со ссылкой на исследование компании Nomics. Технически эти токены существуют, но они неактивы. Во время бычьего рынка 2021 года множество криптостартапов выпускали свои токены, однако сильный спад рынка в 2022 году привел к тому, что даже успешным проектам стало сложно поддерживать деятельность из-за потери доступа к финансированию, не говоря уже о стартапах, которые выпускали монеты и выходили на IСO, не имея даже рабочих прототипов. Курс Ethereum снизился на 20% после глобального обновления The Merge, которое состоялось в сети криптовалюты в середине сентября. Сейчас альткоин торгуется на уровне в $1290, его капитализация составляет $156 млрд. Основатель и бывший генеральный директор Celsius Network Алекс Машинский вывел $10 млн с криптоплатформы перед тем, как на ней были приостановлены все операции, сообщает Financial Times. Представитель Celsius утверждает, что экс-глава обанкротившейся компании направил эти средcтва на оплату налогов, и что у Машинского и его семьи все еще заморожено около $44 млн в криптовалюте на счетах Celsius. Криптоплатформа Transit Swap потеряла $21 млн в криптовалюте в результате взлома, но разработчики связалась с хакерами и смогли вернуть около 70% от украденных средств, о чем они сообщили в Twitter (NYSE:TWTR). Комиссия по ценным бумагам и биржам США (SEC) оштрафовала телезвезду Ким Кардашьян на $1,26 млн за продвижение в соцсетях криптовалюты EthereumMax (EMAX) без раскрытия информации о доходах, которые она за получила за эту рекламу, говорится в пресс-релизе агентства. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2187432"
    },
    "2186652": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEA6D0YX_L.jpg",
        "News_Title": "Запрет ЕС на криптосервисы для россиян",
        "News_Text": "Новые санкции Евросоюза введут запрет для европейских компаний предоставлять криптокошельки, учетные записи или услуги по хранению криптовалют для граждан России или организаций, зарегистрированных в стране, пишет Bloomberg со ссылкой на источники. Крупнейшая по объемам торгов криптобиржа Binance пока не вводила никаких дополнительных ограничений для россиян, пишет РБК со ссылкой на представителя торговой площадки. Он подчеркнул, что криптобиржа продолжает работать в штатном режиме и рекомендовал пользователям следить только за официальными анонсами. Межбанковская система обмена сообщениями SWIFT и децентрализованная сеть оракулов Chainlink объявили о совместной работе над блокчейн-проектом proof-of-concept (PoC), который позволит традиционным финансовым копаниями проводить транзакции на платформе, поддерживающей практически все блокчейны. Соучредитель Chainlink Сергей Назаров и директор по стратегии SWIFT Джонатан Эренфельд Соле объявили об этом на конференции SmartCon 2022 в Нью-Йорке. Граждане Казахстана смогут легально покупать и продавать криптовалюту за тенге. Первая законная сделка по покупке цифровой валюты была проведена Евразийским банком и казахстанской криптобиржей Intebix, сообщается в пресс-релизе банка. При этом собственная разработка Евразийского банка позволила установить одну из самых низких комиссий в мире за подобную операцию. Министерство экономики ОАЭ объявило об открытии офиса в метавселенной, посетить которой можно будет из любой точки мира, сообщает gulfnews.com Презентацию офиса провел министр экономики ОАЭ Абдулла бин Тук Аль Марри на Dubai Metaverse Assembly, мероприятии, посвященному развитию метавселенных. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2186652"
    },
    "2186490": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Bitcoin_800x533_L_1610388554.jpg",
        "News_Title": "Регулирование криптовалют может удвоить стоимость BTC",
        "News_Text": "Однако комиссия по торговле товарными фьючерсами CFTC, осуществляющая надзор за фьючерсным рынком в США, считает, что надлежащее регулирование может оказать мощное «бычье» воздействие на цену BTC. Выступая на мероприятии, организованном Юридической школой Нью-Йоркского университета, глава комиссии по торговле товарными фьючерсами (CFTC) Ростин Бехнам заявил, что регулирование криптовалют под эгидой CFTC даст основные преимущества. «Рост возможен, если у нас будет хорошо регулируемое пространство, — сказал он и даже предсказал, — биткоин может удвоиться в цене, если будет рынок, регулируемый CFTC». Бехнам также пояснил, что четкая нормативная база может способствовать увеличению числа институциональных инвесторов на рынке. «Эти действующие институты в криптопространстве видят огромную возможность для институционального притока, который произойдет только в том случае, если вокруг этого рынка будет создана нормативная структура», — сказал он. «Небанковские [крипто] институты процветают за счет регулирования, за счет определенности регулирования, за счет равных условий», — считает Бехнам. В заключение отметим, что двухпартийный законопроект, представленный лидерами сельскохозяйственного комитета Сената, который курирует CFTC, сделает CFTC главным регулятором криптовалютной индустрии, расширяя ее полномочия по надзору за рынком криптовалют и требуя, чтобы криптовалютные торговые фирмы регистрировались в CFTC. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2186490"
    },
    "2186336": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEE3G0IL-ORUBS_L.jpg",
        "News_Title": "Кому будет доступен цифровой рубль на первом этапе",
        "News_Text": "На первом этапе внедрения цифрового рубля не ожидается открытия кошельков нерезидентами, заявил в ходе V Международного банковского форума «Казначество» Алексей Заботкин, передает РБК. «В момент запуска цифрового рубля мы исходим из того, что кошельки будут открываться только для российских резидентов. Насколько быстро мы перейдем к решению цифрового рубля для нерезидентов, будет определяться успешностью внедрения и складывающейся внешнеэкономической обстановкой, насколько это будет востребовано», — подчеркнул Заботкин. В ходе пилотного запуска проекта по проведению трансграничных платежей в национальных цифровых валютах m-CBDC Bridge было проведено более 160 транзакций на сумму более $22 млн, сообщает издание fintechnews.hk. Инновационный хаб Банка международных расчетов (BIS) в Гонконге, а также центральные банки Гонконга, Таиланда, Китая и ОАЭ объявили об успешном завершении первого пилотного проекта с использованием цифровых нацвалют. Криптовалютная биржа Binance запустила майнинг токена PoW-форка Ethereum в Binance Pool. Платформа разместила инструкцию и все необходимые для добычи криптовалюты технические данные на своем сайте. Листинг ETHW биржей не проводился, говорится в сообщении Binance. Также Binance не поддерживает внесение средств в этих токенах. Активы, добытые посредством майнинга будут автоматически поступать в раздел кошелька пула Funding Wallet. Аукционный дом Christie’s открыл собственный NFT-маркетплейс под названием Christie’s 3.0. Платформа будет работать в сети Ethereum. Аукционы будут полностью проводится с использованием технологии блокчейн, включая послепродажные транзакции, говорится на сайте компании. Ранее один из старейших аукционных домов, уже неоднократно проводил продажи предметов NFT-искусства. Основатель и генеральный директор Celsius Алекс Машинский ушел в отставку в связи со шквалом судебных исков и давлением Комитета необеспеченных кредиторов после банкротства компании. Машинский сообщил о своей отставке во вторник, пишет Bits.media. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2186336"
    },
    "2185980": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXNPEB8K0LF_L.jpg",
        "News_Title": "Введение цифрового рубля в бухучет банков",
        "News_Text": "Банк России 26 сентября опубликовал проект нового плана бухгалтерских счетов для кредитных организаций. По документу, с 2023 года банки обязаны будут отражать ряд новых позиций, в том числе движения цифрового рубля и операции с цифровыми финансовыми активами (ЦФА). Введение только активного счета в цифровом рубле объясняется тем, что кредитные организации будут только операторами по переводу средств. Прокуратура Южной Кореи направила запросы на блокировку в общей сложности 3313 биткоинов на сумму около $67 млн, принадлежащих главе Terraform Labs До Квону. Власти страны обратились к площадкам OKX и KuCoin, пишет CoinDesk Korea. Издание утверждает, что криптовалюта была направлена на адреса торговых площадок вскоре после того, как 14 сентября в Южной Корее был выдан ордер на арест Квона. Департамент финансовой защиты и инноваций штата Калифорния подал приказ о запрете работы платформы криптокредитования Nexo Group. Ведомство утверждает, что Nexo предлагала пользователям инвестировать в незарегистрированные ценные бумаги, обещая доходность до 36% годовых. Правительство Японии весной 2023 года введет новые правила перевода криптовалют. Их цель — предотвратить использования бирж для отмывания денег, сообщает Nikkei Asia. Для этого необходимо внести в законодательство поправки, они будут рассмотрены на внеочередной сессии японского парламента 3 октября. Нововведение потребует от криптовалютных бирж предоставлять информацию о клиентах, включая их имена и адреса, при отправке криптовалюты, и стейблкоинов в том числе, на другую биржу. Нарушители могут быть подвергнуты уголовному наказанию. Криптовалютная биржа FTX US (West Realm Shires Inc.) выиграла аукцион на приобретение активов криптокредитора Voyager Digital, о чем обанкротившаяся компания сообщила в своем заявлении. Заявка FTX составила $1,422 млрд, что покрывает стоимость всех криптоактивов Voyager (около $1,311 млрд) и включает дополнительное вознаграждение в размере $111 млн. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2185980"
    },
    "2189631": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB1N0X1_L.jpg",
        "News_Title": "Хранение BTC и Ethereum в старейшем банке США",
        "News_Text": "Старейший банк США BNY Mellon начал предоставлять услуги по хранению криптовалюты, пишет The Wall Street Journal. Для этого компания получила лицензию от финансового регулятора Нью-Йорка. Банк будет хранить ключи, необходимые для доступа к криптовалюте и ее переводу, а также предоставлять бухгалтерские услуги для биткоина и Ethereum. Среднесуточная аудитория телеграм-каналов о криптовалютах и NFT с конца февраля по сентябрь включительно сократилась на 38%, пишет РБК со ссылкой на данные компании CPA (Crypto Provider Agency), которая занимается запуском и развитием Telegram-площадок в русскоязычном сегменте. Согласно ее отчету, интерес к цифровым валютам резко снизился в начале мая, когда курс биткоина обвалился с $39 000 до $28 000. Аналитики изучили более 100 крупнейших Telegram-каналов о криптовалютах. Нижняя палата парламента Казахстана одобрила в первом чтении законопроекты о регулировании криптовалют, пишет РБК. Документы направлены на создание законодательной основы для сферы производства и обращения обеспеченных и необеспеченных цифровых активов. Петербуржец, который зарабатывает на перепродаже криптовалюты, лишился 17 млн рублей в результате разбойного нападения. Инцидент произошел 23 сентября, однако пострадавший обратился в полицию лишь 12 октября, пишет «Фонтанка». Торговая платформа OpenSea добавила поддержку коллекционных токенов на Avalanche, пишет Bits.media. Теперь площадка поддерживает NFT на семи блокчейнах: Ethereum, Polygon, Arbitrum, Klaytn, Solana, Optimism и Avalanche. Пока неизвестно, поддержит ли OpenSea экономику блокчейна, который практически не обновляется во всем, что касается NFT. Avalanche — это сеть с открытым исходным кодом и собственным токеном AVAX. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189631"
    },
    "2189586": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI5E01G_L.jpg",
        "News_Title": "Ark Invest настаивает на своем прогнозе по росту BTC до $1 млн к 2030 году",
        "News_Text": "Теперь, несмотря на резкое падение криптовалютного рынка в последние месяцы, которое заставило замолчать многих слишком амбициозных аналитиков, семейство биржевых фондов Кэти Вуд вчера продолжил упорно настаивать, подтвердив свою цель $1 млн стоимости криптовалюты. Яссин Эльманджра, аналитик Ark Investment Management, заявил вчера в интервью Bloomberg, что у биткоина все еще есть значительные возможности, подтвердив прогноз Ark о том, что в ближайшие годы BTC превысит $1 млн за единицу. «Когда мы рассматриваем потенциал биткоина, мы разделяем его на несколько вариантов использования — от конкуренции в качестве цифрового хранилища стоимости до расчетной сети и страхового полиса от произвольного захвата активов», — пояснил он. «Если помножить все варианты использования друг на друга, то мы получим возможности в размере около $28 трлн, что в пересчете на один биткоин составляет более $1 млн», — пояснил он. «Когда вы подходите к биткоину как к стратегическому активу, несуверенной, устойчивой к цензуре валюте, конкурирующей с центральными банками и фиатными валютами, с предложением, ограниченным 21 млн, я думаю, что идет гонка вооружений — особенно по мере перехода от цифрового мира к физическому, и он станет активом, независимым от традиционных финансовых систем и традиционных классов активов», — пояснил он в интервью. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189586"
    },
    "2189348": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Thenon-fungibletokenNFTCryptoPunk7523_800x533_L_1625650832.jpg",
        "News_Title": "Обесценивание NFT популярного блогера с $623 000 до $10",
        "News_Text": "Стоимость NFT-токена YouTube блогера Логана Пола из коллекции Azuki Bumblebee обвалилась с $623 000 на момент покупки до $10, пишет SportsKeeda. Блогер потратил свыше $2 млн на невзаимозаменаемые токены за последний год, NFT Azuki Bumblebee был самой дорогой покупкой. Некоторые клиенты Google смогут оплачивать облачные сервисы криптовалютой уже в начале 2023 года, заявили представители корпорации в ходе конференции Google Cloud Next, сообщает CNBC. Это станет возможным благодаря сотрудничеству корпорации с одной из ведущих криптовалютных бирж Coinbase (NASDAQ:COIN). Министерство финансов Португалии предложил ввести налог на прирост капитала с доходов, полученных от криптовалютных активов, хранящихся менее одного года. Согласно проекту бюджета страны на 2023 год, такие доходы предлагается обложить налогом по ставке 28%. При этом, доход, полученный от криптоактивов, хранящихся в течение года или более, по-прежнему не будет облагаться налогом. Министерство финансов США оштрафовало криптовалютную биржу Bittrex на $29 млн за многолетнее нарушение санкций, сообщает The Block. По данным издания, платформа якобы способствовала проведению санкционированных транзакций на сумму более $263 млн в период с 2014 по 2017 год. Разработчики QANplatform сообщили о взломе смарт-контракта и краже токенов платформы в официальном аккаунте в Twitter (NYSE:TWTR). По данным аналитиков из Peckshield, злоумышленник вывел около 50% всего предложения нативных токенов платформы QANX и обменял их на токены BNB и Ethereum на общую сумму около $1,1 млн. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189348"
    },
    "2189034": {
        "Image_Src": "https://i-invdn-com.investing.com/news/AnonfungibletokenNFTdisplayedonOpenSea_800x533_L_1650787573.jpg",
        "News_Title": "Блокировка счетов россиян на канадском маркетплейсе",
        "News_Text": "Канадский NFT-маркетплейс Dapper заблокировал аккаунты россиян. Сами счета не закрыты, но платформа приостановила возможность покупать, продавать, обменить и выводить токены и активы со счетов, связанных с Россией, говорится в пояснении компании. 10 октября сложность майнинга биткоина выросла на 13,55%, что стало самым большом увеличением с мая 2021 года, когда сложность подскочила на 21,5%. Обычно показатель увеличивается или уменьшается в пределах 10% каждые две недели. Предыдущий рекорд был отмечен 14 сентября, когда сложность достигала 32,05 Т (difficulty target). Нужно дать бизнесу возможность рассчитываться криптовалютой, считает глава департамента финансовой политики Минфина России Иван Чебесков. В ходе «круглого стола» комитета по финрынкам в Госдуме чиновник призвал делать упор на более современные расчеты. Курс токена криптобиржи Huobi подорожал на 25% за сутки с $4,12 до $5,14. Вечером 9 октября основатель блокчейна Tron и известный приверженец криптовалют Джастин Сан объявил в Twitter (NYSE:TWTR), что вошел в консультативный совет (Global Advisory Board) биржи Huobi Global. Криптобиржа Huobi объявила о делистинге 21 торговой пары со стейблкоином HUSD. 10 октября в 17:00 МСК была прекращена торговля токеном в парах с USDC, BTC, ETH, HT, DOT, XRP, LINK, BCH, LTC, ADA, EOS, ETC, TRX, CRV, UNI, FIL, ALGO, OMG, AAVE, THETA и DOGE. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189034"
    },
    "2188670": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI190R1_L.jpg",
        "News_Title": "Взлом Binance и падение биткоина",
        "News_Text": "Блокчейн BNB Chain вернулся к работе после взлома моста BSC Token Hub. Хакерам удалось похитить криптовалюту на сумму свыше $544 млн, однако вывести они смогли лишь $100 млн. После этого работа сети была временно приостановлена. В ночь на 7 октября курс Binance Coin в моменте опускался до $278. По состоянию на 13:45 мск альткоин торгуется на уровне в $283, за прошедшие сутки он подешевел на 3,7%. Стоимость криптовалюты начала падать после того, как хакеры взломали мост BSC Token Hub. Команда BNB Chain объявила о проведении голосования, в результате которого будет решена судьба средств, которые остались заблокированными на счетах хакеров, пытавшихся их украсть. Общая сумма криптовалют, «зависших» в сети составляет $432 млн. Курс биткоина упал после выхода данных о безработице в США за сентябрь. Цена первой криптовалюты опустилась за час на $450 — с $20 000, до $19 550. Суточное снижение BTC составило 3% Рыночная капитализация актива сократилась на $7 млрд, по данным Coingecko. На 7 октября 17:30 МСК биткоин торговался около $19 600. Криптокредитная компания Celsius Network опубликовала данные на 14 000 страниц, содержащие полное имя пользователей и временные метки по всем их транзакциям, в том числе ввод средств, вывод и ликвидации. Редактор The Block Фрэнк Чапарро объяснил, что компания направляла ходатайства с призывом не допускать обнародования данных, но они были отклонены судом. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2188670"
    },
    "2188509": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI1R0DK_L.jpg",
        "News_Title": "Хакеры взломали Binance и украли криптовалюту на $100 млн",
        "News_Text": "Чжао поспешил успокоить клиентов биржи, написав, что «В настоящее время проблема решена. Ваши средства в безопасности. Мы приносим извинения за неудобства и будем предоставлять соответствующие дальнейшие обновления». Чжао указал на то, что ущерб оценивается примерно в $100 млн или четверть последнего сожженного BNB (Binance Coin). Около $7 млн украденных средств были сразу же заморожены. При этом сеть BNB находится на техническом обслуживании, и все депозиты и снятие средств через цепочку BNB временно приостановлены. — При подготовке использованы материалы Business Insider Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2188509"
    },
    "2188368": {
        "Image_Src": "https://i-invdn-com.investing.com/news/UE_800x533_L_1412519080.jpg",
        "News_Title": "Запрет ЕС на использование криптокошельков россиянами",
        "News_Text": "Евросоюз утвердил новый пакет санкций, в котором запретил россиянам владеть криптокошельками на территории ЕС. Запрет распространяется на любую сумму (ранее разрешалось держать в таких кошельках до 10 000 евро). «Существующие запреты на криптовалюты были ужесточены путем запрета всех кошельков, учетных записей или услуг хранения криптовалют, вне зависимости от суммы средств на кошельке», — говорится в новом пакете санкций от ЕС. Новые санкции Евросоюза в отношении криптоактивов россиян будут только стимулировать в России развитие собственных блокчейн-технологий для оборота цифровых финансовых активов, считает глава комитета Госдумы по финансовому рынку Анатолий Аксаков, сообщает ТАСС. Кроме того, он отметил, что современные технологии позволяют эти ограничения обойти. Нативные токены децентрализованных криптовалютных кошельков подорожали в цене на фоне новости о принятии Евросоюзом новых санкций в отношении криптоактивов россиян. Так, токен Trust Wallet (TWT) показывает суточный рост на 8%, Atomic Wallet Coin (AWC) на 10%, Kever (KLV) — на 7%, XDeFi (XDEFI) — на 5%, по данным Coingecko. В России выпустили цифровые финансовые активы (ЦФА) на корзину из 7 драгметаллов. Это первый диверсифицированный портфель ЦФА, в который вошли золото, серебро, платина, палладий, а также недоступные на открытом организованном рынке родий, иридий и рутений, сообщила платформа «Атомайз». Свыше половины суточного объема торгов биткоином в 2022 году — поддельные, уверены аналитики портала BanklessTimes. «Есть опасения, что большая часть суточных объемов торгов биткоинами является подделкой. Это создает сомнения в легитимности бирж и достоверности данных», — подчеркнул гендиректор портала Джонатан Мерри. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2188368"
    },
    "2188063": {
        "Image_Src": "https://i-invdn-com.investing.com/news/CryptocurrencyRussia_800x533_L_1523195703.jpg",
        "News_Title": "Ответственность за криптоплатежи в России",
        "News_Text": "Председатель комитета Госдумы по финансовому рынку Анатолий Аксаков предложил привлекать лиц, использующих криптовалюты в расчетах, к ответственности, а также ввести законодательный запрет на использование криптовалюты как средства платежа на территории России. Об этом он заявил на VII Международной конференции по защите прав потребителей финансовых услуг. Роскомнадзор заблокировал доступ к сайту криптовалютной биржи OKX, пишет РБК. Федеральная служба внесла доменное имя платформы в список сайтов, содержащих информацию, распространение которой в России запрещено. Основанием для блокировки сайта послужило решение Генпрокуратуры. Сейшельская биржа OKX — это одна из платформ, не вводивших санкции против россиян. Российские компании начали проводить трансграничные сделки с использованием криптовалюты, несмотря на то, что регулирование этой сферы может заработать только в 2023 году, рассказал директор департамента финансовой политики Минфина Иван Чебесков, сообщают «Известия». По словам представителя ведомства, пока такие расчеты проводятся в ограниченном объеме. Биткоин показывает «положительные признаки», его цена способна подняться выше $20 500, считает аналитик NewsBTC Ааюш Джиндал. По состоянию на 5 октября 10:05 МСК первая криптовалюта торговалась на уровне в $20 200, за прошедшие сутки она подорожала на 2%. Отдел Федерального бюро расследований Майами объявил, что криптоматы становятся популярным средством, который мошенники используют для получения денег обманутых жертв, пишет Bits.media. Преступники убеждают жертвы, изображая старых друзей или потенциальных романтических партнеров, инвестировать в сомнительные криптопроекты или переводить криптовалюты им на кошелек. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2188063"
    },
    "2189851": {
        "Image_Src": "https://i-invdn-com.investing.com/news/ElonMusk_800x533_L_1555918469.jpg",
        "News_Title": "Илон Маск продает новый продукт в поддержку DOGE",
        "News_Text": "Позиция успешно добавлена:   Investing.com — Генеральный директор компании Tesla (NASDAQ:TSLA) и миллиардер ‌Илон Маск уже много лет является сторонником криптовалюты Dogecoin. В первую очередь он заинтересован в том, чтобы DOGE рассматривался в качестве платежного средства во все большем количестве мобильных приложений. В магазине Tesla уже несколько месяцев можно оплачивать этой валютой рекламируемые товары. Теперь Маск объявил, что у криптовалюты будет еще один вариант использования. Его компания Boring выпустила собственный парфюм, за который можно будет заплатить с помощью Dogecoin, как и за товары Tesla. Духи имеют аромат, возникающий, когда вы наклоняетесь над свечой, поэтому флакон выполнен в огненно-красном цвете. По словам Маска, уже сделано 10 000 предварительных заказов на духи под названием «Burnt Hair», что при розничной цене в $100 (в настоящее время это 1741 DOGE) соответствует продажам на $1 млн. Поставка ох ожидается в начале следующего года. В настоящее время Dogecoin потерял 5,01% при курсе DOGE/USD $0,057421, а недельные потери составляют 11,67 процента. Криптовалюта тестирует 78,6%-ную коррекцию Фибоначчи на уровне $0,0575. Этот уровень является сильной поддержкой, поскольку он уже смог успешно ограничить потери в начале и середине сентября. Если дневное закрытие ниже этой отметки все же произойдет, следует ожидать ускорения снижения к психологической отметке $0,0500. При спаде ниже этого уровня внимание переместится к минимуму цикла $0,0492. Только если «быкам» удастся защитить 78,6%-ную коррекцию Фибоначчи, станет возможным восстановление к 61,8%-ной коррекции Фибоначчи от $0,0641. При устойчивом росте выше этого уровня повышение встретит следующее сопротивление на уровне 50%-ной коррекции Фибоначчи $0,0687. Автор Марко Эрл Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189851"
    },
    "2189960": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI850WX_L.jpg",
        "News_Title": "BTC обновил новый минимум после данных об инфляции в США",
        "News_Text": "Курс биткоина обновил минимум с 20 июня, когда криптовалюта торговалась на уровне $18 200. Первую половину дня 13 октября первая криптовалюта торговалась в диапазоне $19 100 — $19 000. В середине дня цена монеты опустилась до отметки $18 600, но позже не смогла удержаться на этом уровне и упала до $18 300. Последнее снижение цены произошло после того, как в 15:30 МСК Министерство труда США сообщило, что потребительские цены в Соединенных Штатах по итогам сентября выросли на 8,2%. Хакер воспользовался уязвимостью механизма снятия средств на криптовалютной бирже FTX и украл комиссию на 81 Ethereum (более $100 тыс.), сообщил исследователь блокчейна X-explore в Twitter (NYSE:TWTR). Причина произошедшего в том, что FTX ввела нулевые комиссии на вывод средств в токенах XEN, но не установила лимиты на сумму газа для транзакций. В рамках 21-го очередного автоматического квартального сжигания криптоплатформа Binance уничтожила более 2 млн токенов BNB (около $560 млн). Сжигание — это ликвидация определенного числа токенов для уменьшения их эмиссии. Этот метод применяется для борьбы с инфляцией и для повышения стоимости криптовалюты. С начала октября хакеры украли криптовалюты на $718 млн, по данным аналитической платформы Chainanalysis. Октябрь уже стал самым «прибыльным» для злоумышленников в 2022 году, несмотря на то, что с начала октября прошло только 13 дней. За это время было совершено 11 взломов. Токен известного блокчейн-проекта STEPN (GMT) подешевел за сутки на 11%. Курс монеты пошел вниз после того, как стало известно, что компания начала увольнять персонал. Цена криптовалюты опустилась с $0,64 до $0,56, по данным Coingecko. Компанией будут уволены более 100 тестировщиков, послов и других сотрудников, платформа также сократит инвестиции в move-to-earn проект и его разработку, сообщил китайский журналист Колин Ву со ссылкой на источники в сообществе STEPN. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2189960"
    }
}