{
    "https://u.today/breaking-bad-actor-says-ripple-will-win-against-sec": {
        "Title": "\"Breaking Bad\" Actor Says Ripple Will Win Against SEC",
        "Text": "Moncada also starred in \"Better Call Saul,\" a spinoff from \"Breaking Bad,\" and took part in a few other movie projects. Together with his brother, they played \"The Cousins.\" The Honduras-born actor seems to be into crypto, NFTs and Web3, according to his Twitter profile page. However, the only tweet dedicated to crypto in September by the actor has been a retweet of Vitalik Buterin's post about the Merge successfully taking place made. Founder of Gokhshtein Media David Gokhshtein is a well-known fan of Ripple and XRP. He has been following the legal suit filed by the SEC regulator against this crypto company in December 2020. After he asked if Ripple is going to win, in a tweet published earlier today, Moncada replied that it will. Yes ser In a few tweets published in September and also last year, David shared a view that if the blockchain firm scores a win against the regulator, Ripple and the whole cryptocurrency industry will \"go parabolic.\" Besides, he said that in this case, the XRP price will go through the roof. Gokhshtein once expressed an opinion that XRP haters will definitely use this token in the future, and in a recent tweet, he said that he considered adding more XRP to his stash. On Thursday, the influencer \"urged\" XRP to start growing by tweeting that he wants XRP to \"go crazy right now.\" I want $XRP to go crazy right now. 🚀 He has also been flirting with LUNC token. Throughout September, Gokhshtein has been referring to the newly emerged LUNC token of Terra as a\" lottery ticket,\" but after yesterday's news about LUNC releasing a roadmap for reviving itself, the influencer tweeted that he was really excited about that. Sarcasm, though my nipples are hard because it’s cold as fuck.  Hollywood celebrities who have been tweeting and voicing their support of crypto in other ways over the past few years seem to have fallen silent by now after being quite active speaking and tweeting about cryptocurrencies. Among these actors and media celebrities have been Gwyneth Paltrow with her Bitcoin giveaway, Steven Seagal, Reese Witherspoon - who said that crypto is here to stay - Paris Hilton, Matt Damon, Mila Kunis, William Shatner and others. Kurt Russel starred in a crypto movie that was released straight to DVD in 2019. At about the same time, Johnny Depp was considered for playing John McAfee in the \"King of the Jungle,\" a biopic of the late crypto mogul John McAfee, but he was then rejected. The movie is supposed to be in production at the moment.",
        "Source": "https://u.today/breaking-bad-actor-says-ripple-will-win-against-sec"
    },
    "https://u.today/xrp-price-suddenly-up-12-as-sec-loses-privilege-claims-details": {
        "Title": "XRP Price Suddenly up 12% as SEC Loses Privilege Claims: Details",
        "Text": "The price of XRP reacted to the news as it printed a massive green candle on its daily chart. XRP rose from lows of $0.426 to highs of $0.51 within a short space of time on Sept. 29. At the time of publication, XRP was changing hands at $0.489, up 11.38% in the last 24 hours. Ripple has scored another major win as, in a recent court ruling, Judge Torres ordered that the SEC turn over the emails of its former employee, William Hinman, after much foot-dragging from the agency. According to an update shared by the former federal prosecutor, James K. Filan, \"Judge Torres overrules the SEC objections and orders the SEC to turn over the Hinman documents.\" District Judge Torres overruled SEC objections to releasing the documents after Judge Sarah Netburn ruled that the emails and drafts of the speech were not protected by the deliberative process privilege, as the SEC claimed. The SEC, after this, claimed attorney-client privilege over the documents, which was dismissed by Netburn in July. Judge Torres' ruling has now overruled the SEC's objections to that decision.  Former SEC official William Hinman stated in his 2018 speech that Ethereum (ETH) was not a security. According to Ripple, the Hinman documents were essential to prove it did nothing wrong and that the SEC targeted winners and losers in the nascent crypto space. In regard to what comes next after the huge win, James K. Filan explained it in a thread of tweets. According to him, \"The SEC has a number of procedural cards they can play to try to further delay complying with the order to produce the Hinman documents.\" First, the SEC might request that Judge Torres reconsider the order overruling the SEC objection. Second, the SEC could skip the motion for reconsideration and ask Judge Torres to certify an appeal of the decision. Third, the SEC could go to the Court of Appeals directly on a Petition for Writ of Mandamus. Filan predicts a low probability of success with all of these, adding, ''None of these attempts at a delay, however, will impact the summary judgment schedule.\"",
        "Source": "https://u.today/xrp-price-suddenly-up-12-as-sec-loses-privilege-claims-details"
    },
    "https://u.today/sec-v-ripple-next-steps-in-case-in-lawyers-opinion-after-ripples-major-achievement": {
        "Title": "SEC v. Ripple: Next Steps in Case, In Lawyer's Opinion, After Ripple's Major Achievement",
        "Text": "This is why the crypto market should be thankful @Ripple is fighting this case. If you add up the legal fees Ripple has paid to finally get a ruling from Judge Torres it is likely $2-3 million and they still don’t have the documents. Next step: SEC asks to certify or Mandamus. https://t.co/yXiUAoGNJA After Ripple's victory obtaining documents from former SEC official William Hinman regarding his Ethereum speeches, the commission can either ask to certify or file an appeal. In all other cases, the SEC will have to provide records of the speeches and other documents, which could be a major breakthrough for Ripple.  According to Deaton, Ripple in court, at the moment, is not only protecting itself from wrongful prosecution, but it is also representing and protecting the entire crypto industry, spending a lot of money to support its future. Between $2 million and $3 million have been spent by Ripple so far to finally get access to the speeches of former SEC official William Hinman, and only now has that been achieved, the lawyer says. That said, the total amount Ripple will spend in the case is about $100 million, according to CEO Brad Garlinghouse. Nevertheless, this is an important breakthrough, not only according to Deaton, who represents 74,000 XRP holders in court, but also according to the entire community. If the SEC wins the case and XRP is recognized as a security, many crypto projects and their investors will meet the same fate.",
        "Source": "https://u.today/sec-v-ripple-next-steps-in-case-in-lawyers-opinion-after-ripples-major-achievement"
    },
    "https://u.today/ripple-slams-sec-for-opposing-amicus-briefs-from-two-firms": {
        "Title": "Ripple Slams SEC for Opposing Amicus Briefs from Two Firms",
        "Text": "In their letter-motions, both companies argued that XRP was vital to their respective business models. While I-Remit, a Filipino remittance company, heavily relies on Ripple's on-demand liquidity (ODL) solution, TapJets also needs XRP in order to make it possible to quickly book charter flights around the clock.  The SEC argued that the facts proposed by the two Ripple-friendly firms should have been adduced by the defendants. Moreover, TapJets and I-Remit failed to explain how their usage of the XRP token depends on the outcome of the ongoing court case. In its letter, Ripple has stressed that both companies are independent third parties that are not connected to the litigation while accusing the SEC of \"mischaracterizing\" their proposed briefs. The defendants argue that the briefs in question could refute the agency's talking points that revolve around every purchase of XRP being an investment. Ripple concluded that the SEC should not have brought the lawsuit in the first place if it is not capable of evaluating the veracity of such claims. Last month, both Ripple and the SEC submitted their motions for summary judgment, bringing the case much closer to the finish line.",
        "Source": "https://u.today/ripple-slams-sec-for-opposing-amicus-briefs-from-two-firms"
    },
    "https://u.today/sec-slams-ripple-friendly-firms-for-attempting-to-help-defendants": {
        "Title": "SEC Slams Ripple-Friendly Firms for Attempting to Help Defendants",
        "Text": "The SEC has slammed the movants for attempting to offer evidence that is outside of the constraints of discovery restrictions. As reported by U.Today, I-Remit, a remittance company based in the Philippines, said that it was interested in the outcome of the lawsuit because of its heavy reliance on Ripple’s on-demand liquidity (ODL) solution, which uses the XRP token as its bridge currency. The company claimed that it had “deep knowledge” of the technology, and it expressed its desire to aid the court’s evaluation of the SEC’s arguments. TapJets, a private jet charter company, also stepped up to highlight XRP’s utility by asking the court to file an amicus brief. It argued that the usage of the XRP token, which makes it possible to make fast transfers, was central to its business model. The SEC doesn’t see any valid reasons why the defendants could not have adduced the facts that have been put forward by the two firms. Most importantly, the plaintiff says that the movants cannot actually explain how Ripple being required to register its XRP distribution would prevent them from using the token. As reported by U.Today, Ripple and the SEC filed their motions for summary judgment last month, bringing the lawsuit closer to a much-awaited resolution.",
        "Source": "https://u.today/sec-slams-ripple-friendly-firms-for-attempting-to-help-defendants"
    }
}