{
    "2183900": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Cardano_800x533_L_1556444760.jpg",
        "News_Title": "Криптовалюта Cardano просела на 10% ",
        "News_Text": "Криптовалюта Cardano просела на 10%             BTC/USD -6,12%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть         ETH/USD -8,63%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть         ADA/USD -7,72%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть            Investing.com - Криптовалюта Cardano в 05:34 (02:34 GMT) в понедельникторговалась по цене $0,4361 по данным индекса Investing.com, опустившись на 10,02% в этот день. Это было самое значительное падение стоимости криптовалюты начиная с 19 августа. Падение спровоцировало также сокращение рыночной капитализации Cardano до $15,0417B, или 1,65% от общей капитализации всех криптовалют. В то время как ранее на пиках капитализация Cardano составляла $94,8001B. В течение последних 24 часов Cardano  торговался в пределах от $0,4351 до $0,4513. За последние 7 дней криптовалюта Cardano ощущала падение курса в пределах потеряла 13,4%. Объем валюты Cardano, торгуемый в последние 24 часа до момента публикации данного материала, составлял $728,5613M или 1,08% от общего объема всех криптовалют. Курс варьировался в промежутке от $0,4351 до $0,5081 в последние 7 дней. В данный момент Cardano все еще ниже 85,93% от своих пиковых значений, составивших $3,10, которые были достигнуты 2 сентября 2021 г.. Тем временем прочие криптовалюты Криптовалюта Биткоин в последний раз торговалась на уровне $18.787,4, по данным индекса Investing.com, упав 6,32% в течение дня. Эфириум торговалась $1.304,51 , по данным индекса Investing.com,  падение от 10,54%. Рыночная капитализация Биткоин  – $362,5457B или 39,68% от всей капитализации криптовалют, тогда как рыночная капитализация Эфириум –$160,0819B или 17,52% общей капитализации крипторынка.",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183900"
    },
    "2183695": {
        "Image_Src": "https://i-invdn-com.investing.com/news/white_house_2_800x533_L_1412663425.jpg",
        "News_Title": "Концепция регулирования криптовалют в США",
        "News_Text": "Investing.com — Белый дом представил концепцию регулирования криптовалют в США, а Ethereum подешевел на 9% через сутки после «Слияния» — эти и другие важные новости криптовалютного рынка в нашем обзоре. Белый дом представил первую в истории концепцию регулирования рынка криптовалют в США, пишет CNBC. Новые предложения разрабатывались в течение шести месяцев после того, как в марте президент страны Джо Байден призвал власти изучить риски и преимущества криптовалют и представить официальные отчеты. Один из пунктов концепции направлен на борьбу с незаконной деятельностью в отрасли цифровых валют. В частности, предлагается рассмотреть вопрос о внесении поправок в Закон о банковской тайне, законы, запрещающие разглашение информации и против переводов денег без лицензии, чтобы они имели прямое отношение к поставщикам услуг цифровых активов. 16 сентября курс Ethereum падал до $1440. По состоянию на 12:10 сентября криптовалюта торговалась на уровне в $1460, за прошедшие сутки она подешевела на 9%. Рыночная капитализация актива сократилась до $175 млрд, а его 24-часовой объем торгов составляет $18 млрд. После перехода Ethereum на PoS, и, соответственно, всех токенов на базе Ethereum, «мемная криптовалюта» Dogecoin оказалась на втором месте по капитализации среди монет на PoW. Сейчас Dogecoin находится на 10 месте по капитализации, пишет Bits.media. Но среди криптовалют на алгоритме Proof-of-Work (PoW) она занимает вторую позицию, уступая лишь биткоину. Капитализация DOGE составляет $7,8 млрд, тогда как у ближайшего конкурента на этом алгоритме — Ethereum Classic — показатель достигает лишь $4,7 млрд. Компания Celsius Network запросила у суда разрешение на продажу своих активов в стейблкоинах, чтобы получить ликвидность для финансирования собственной деятельности. В настоящий момент криптоленгинговый проект проходит процедуру банкротства. Аналитики финансового гиганта JPMorgan (NYSE:JPM) считают, что решение крупнейшей криптобиржи мира может сделать Tether и его актив USDT еще более важным элементом системы торговли криптоактивами, пишет Bits.media. Binance собирается прекратить поддержку стейблкоинов USDC, USDP и TUSD. «Это решение повысит важность компании Tether во вселенной стейблкоинов, избавив ее от конкуренции со стороны USDC. Важность Tether определяется не только его долей рыночной капитализации, а также зависит от его использования, в частности, в трейдинге», — говорится в отчете JPMorgan. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183695"
    },
    "2183603": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Падение ETH тянет за собой другие криптоактивы",
        "News_Text": "© Reuters    Investing.com — В четверг в сети Ethereum завершилось долгожданное «слияние» — теперь блокчейн должен потреблять на 99,9% меньше энергии. Однако этот процесс привел к тому, что ETH упал на 10% накануне и продолжает снижаться в пятницу, торгуясь на уровне $1400. Падение Ethereum оказало «эффект заражения» на остальные основные криптоактивы. Сегодня BTC подешевел более чем на 1%, так и не достигнув в конце недели отметки в $20 000. Саймон Питерс, эксперт по аналитике криптоактивов в eToro, объясняет, что «после завершения слияния цена ETH упала. Но, на мой взгляд, у движения не так уж много последствий. Цена продолжает держаться выше самого последнего минимума в $1400, сформированного 28 августа, и это ценовой уровень, за которым стоит следить».  «Вчерашняя ликвидация длинных позиций, казалось, превышала обычную дневную сумму, которую мы наблюдали в течение последних двух месяцев, так что это могло быть фактором, способствующим снижению цен в четверг», — добавил аналитик.  По мнению Питерса, «если бы слияние не прошло успешно, рынок мог бы зарегистрировать гораздо более сильную распродажу». Автор Лаура Санчес",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183603"
    },
    "2183590": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB0S0EH_L.jpg",
        "News_Title": "«Северсталь» не смогла провести платежи по евробондам",
        "News_Text": "© Reuters.    Investing.com — «Северсталь» сообщила, что не сможет провести выплаты по евробондам с погашением в 2024 году из-за санкций. Срок выплаты по еврооблигациям наступает 16 сентября. В компании добавили, что пока не получили разрешительных документов, которые позволят проводить платежи. В Северстали сообщили, что 16 сентября наступает срок уплаты купонного дохода в размере $12,6 млн по выпуску еврооблигаций с погашением в 2024 году. В пресс-службе напомнили, что компания ранее подала заявление о получении лицензии, которые разрешат ей проводить платежи по евробондам. В компании сообщили, что пока не получили соответствующие документы и «нет каких-либо гарантий относительно того, будут ли они выданы и в какой срок».  «В настоящий момент ПАО „Северсталь“ находится в процессе выработки возможного в текущих условиях варианта обслуживания долга по Еврооблигациям 2024 и в ближайшее время планирует вынести его на обсуждение с инвесторами», — сказано в сообщении компании.  Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183590"
    },
    "2183380": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1556445146.jpg",
        "News_Title": "Биржи возобновили вывод Ethereum после «Слияния»",
        "News_Text": "Investing.com — Биржи возобновили вывод Ethereum после приостановки на время «Слияния», а ЦБ России призвал к развитию цифрового рубля вместо принятия криптовалют — эти и другие важные новости криптовалютного рынка в нашем обзоре. Криптовалютные биржи, приостановившие операции в Ethereum и токенах стандарта ERC-20, начали восстанавливать работу сервисов с этими криптовалютами, пишет РБК. Платформы прекращали эти операции в качестве меры предосторожности, чтобы обеспечить защиту средств клиентов. Биржа Binance объявила о возобновлении возможности снятия и размещения ETH, платформа Kraken также сообщила о восстановлении сервисов. Выводить и размещать Ethereum также вновь можно на биржах Poloniex, CoinEx и KuCoin. Бывшие майнеры Ethereum увеличили вычислительную мощность сети Ethereum Classic более чем в два раза за три часа, прошедших после «Слияния». Обновление блокчейна, закончившее майнинг ведущего альткоина, вынудило приверженцев PoW-алгоритма переключить свое оборудование на добычу других монет. Первый заместитель председателя ЦБ России Владимир Чистюхин рассказал, что ведомство все еще крайне скептично относится к криптовалютам. Вместо этого ЦБ призывает развивать цифровой рубль. Регулятор опасается системных рисков при использовании криптовалют, даже для международных переводов, пишет Bits.media. Прокуратура Южного округа Сеула потребовала аннулировать паспорта основателя TerraformLabs До Квона и еще пяти человек, находящихся под следствием, сообщает местное издание Munhwa. После этого Министерство иностранных дел страны выпустило приказ с требованием вернуть выданные этим лицам паспорта, а также отказ в выдаче новых. Китайский народный суд постановил, что граждане страны по-прежнему могут торговать криптовалютами, но их следует рассматривать как виртуальные активы, а не как валюту, пишет Bits.media. Народный суд Пекина заявил, что запрет Китая на торговлю криптовалютами распространяется только на использование цифровых активов в качестве валюты. При этом сама по себе криптовалюта не может считаться таковой, поскольку она не выпускается государственными финансовыми органами, а также не подкреплена правовой и финансовой базой какой-либо страны, поддерживающей реальную валюту. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183380"
    },
    "2183199": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Приток в эфириум составил $1,2 млрд в преддверии слияния",
        "News_Text": "© Reuters             ETH/USD -8,63%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть            Investing.com — Сегодня настал тот самый день — день масштабной модернизации эфириума, известной как слияние. После нескольких лет разработки и задержек цифровой механизм, лежащий в основе второй по величине криптовалюты в мире, перейдет на более энергоэффективную систему. Криптовалюты, такие как эфириум и биткоин, часто критикуют из-за процесса майнинга для генерации новых монет. До слияния обе блокчейн-сети имели свои собственные крупные сети майнеров по всему миру, которые работали на узкоспециализированных компьютерах, обрабатывающих математические уравнения для подтверждения транзакций. Доказательство работы отнимает много энергии и является одной из главных причин критики этой отрасли. Но после обновления эфириум перешел на систему, известную как доказательство доли, которая осуществляет обмен майнеров на валидаторов. Вместо того чтобы запускать большие сети компьютеров, валидаторы используют имеющийся у них кэш эфириума в качестве средства проверки транзакций и майнинга новых токенов. Это требует гораздо меньше энергии, чем майнинг, и, по мнению экспертов, сделает протокол более безопасным и устойчивым, как отмечает CNBC. Стоимость эфириума выросла в четверг, достигнув отметки $1700. Вознаграждение потенциально будет гигантским. Теперь эфириум будет потреблять на 99,9% меньше энергии. Разработчики эфириума утверждают, что обновление сделает сеть, в которой размещена экосистема криптовалютных бирж, кредитных компаний, рынков неиграбельных токенов (NFT) и других приложений стоимостью $60 млрд, более безопасной и масштабируемой. Приток средств в эфириум перед слиянием составил около $1,2 млрд и был самым высоким за последние 6 месяцев. Приток монет на биржи обычно считается намерением инвестора продать, в то время как их отток, как правило, представляет собой намерение держать их в долгосрочной перспективе, как отмечает CoinDesk. Автор Лаура Санчес Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183199"
    },
    "2183167": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447119.jpg",
        "News_Title": "В сети Ethereum состоялось глобальное «Слияние»",
        "News_Text": "© Reuters    Investing.com — В сети Ethereum состоялось глобальное обновление The Merge («Слияние»), которое предполагает переход альткоина с протокола Proof-of-Work на Proof-of-Stake (PoS), пишет РБК. Это означает, что теперь безопасность блокчейна будут обеспечивать не майнеры, а валидаторы — пользователи, которые внесли и заблокировали свою долю монет (стекинг). Основное назначение обновления — необходимость избежать проблем, связанных с ростом числа пользователей. Хардфорк направлен на повышение скорости, эффективности и маштабируемости сети криптовалюты, чтобы она могла обрабатывать больше транзакций и обеспечивала более высокий уровень защиты. После обновления сеть Ethereum может разделиться. Ранее крупнейшие криптобиржи, в том числе Binance, Poloniex и другие объявили, что начислят пользователям, имеющим ETH и WETH, новые токены в случае их появления в соотношении 1:1. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183167"
    },
    "2183035": {
        "Image_Src": "https://i-invdn-com.investing.com/news/TerraLuna_800x533_L_1656524625.jpg",
        "News_Title": "Арест основателя Terra и обвал LUNA на 45% за три часа",
        "News_Text": "© Reuters    Investing.com — Курс токена LUNA обвалился на 45% за три часа после ордера на арест основателя Terraform Labs, а трейдеры лишились $355 млн за сутки на фоне колебаний крипторынка — эти и другие важные новости криптовалютного рынка в нашем обзоре. В Южной Корее выдан судебный ордер на арест сооснователя криптоэкосистемы Terraform Labs До Квона, пишет Bloomberg. Согласно сообщению прокуратуры, в отношении До Квона и еще пяти человек выдвинуты обвинения в нарушении национального законодательства о рынках капитала. По информации властей, все шестеро обвиняемых находятся в Сингапуре. Токен Terra (LUNA) новой сети Terra 2.0 упал в цене на 45% в течение трех часов после того, как стало известно, что Суд в Южной Корее выдал ордер на арест До Квона. Стоимость криптовалюты снизилась с $4,35 до $2,40, по данным Coingecko. Стоимость монеты LUNC также упала после новости о действиях южнокорейских властей. В настоящий момент токен торгуется на уровне $0,0002866, показывая суточное снижение на 22%. Криптотрейдеры за сутки лишились $355 млн в результате принудительных закрытий позиций, по данным сервиса Coinglass. Всего за 24 часа было ликвидированы сделки 98 700 трейдеров. Наиболее крупная закрытая позиция составила $4,25 млн в паре с Ethereum. В целом наибольшее количество убытков пришлось на сделки с биткоином — $132 млн. Позиции на $126 млн были ликвидированы в парах с Ethereum. Банк России со скепсисом относится к перспективам легализации частных цифровых денег, заявил первый зампред ЦБ Владимир Чистюхин, выступая в ходе онлайн-урока «Как устроен финансовый рынок». Он отметил это в связи с тем, что сейчас в стране идет большая дискуссия относительно легализации обращения таких активов. Сложность майнинга биткоина после очередного перерасчета выросла на 3,45% и обновила исторический максимум на отметке в 32,05 T, по данным BTC.com. Сложность сети определяет необходимый объем вычислительных мощностей для нахождения нового блока в блокчейне биткоина. Этот параметр меняется каждые 2016 блоков или приблизительно раз в две недели. Это необходимо, чтобы поддерживать время нахождения блока около 10 минут, пишет РБК.   Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2183035"
    },
    "2182690": {
        "Image_Src": "https://i-invdn-com.investing.com/news/moved_LYNXMPEI850WX_L.jpg",
        "News_Title": "Биткоин дешевеет после выхода данных по инфляции в США",
        "News_Text": "© Reuters    Investing.com — Биткоин подешевел на $1500 после выхода данных по инфляции в США, а в Минфине назвали возможный срок начала трансграничных криптопереводов — эти и другие важные новости криптовалютного рынка в нашем обзоре. Цена биткоина упала на $1500 за полчаса — с $22 800 до $21 300. По состоянию на 13 сентября 16:05 МСК первая криптовалюта торговалась на уровне в $21 400, за прошедшие сутки она подешевела на 4%. Курс актива начал резко снижаться после выхода данных по инфляции в США. Индекс потребительских цен (CPI) в августе составил 8,3%, в июле показатель был на уровне в 8,5%. Россия может начать проводить трансграничные переводы с использованием криптовалют в 2023 году, пишут «Известия» со ссылкой на директора департамента финансовой стабильности Минфина Ивана Чебескова и главу комитета Госдумы по финрынку Анатолия Аксакова. Спрос на аппаратные устройства для хранения криптовалют (холодные кошельки) снизился практически в два раза по сравнению с весенними месяцами, сообщает «Коммерсантъ». По подсчетам сервиса аналитики маркетплейсов Moneyplace, на Ozon (MCX:OZONDR) и Wildberries в мае объем продаж криптокошельков достигал более 16 млн руб., а в августе опустился ниже 8 млн руб. Нихил Вахи, брат бывшего менеджера биржи  Coinbase Global  (NASDAQ:COIN), признал себя виновным в инсайдерской торговле криптовалютами с использованием конфиденциальной информации Coinbase, сообщило Министерство юстиции США. Обвинение ему, его брату Ишану Вахи и их знакомому Самиру Рамани было выдвинуто в конце июля. Команда EtherumPow (ETHW) объявила о планах запуска блокчейна, поддерживающего майнинг, в течение 24 часов после перехода основной сети Ethereum на протокол Proof-of-Stake. Точное время старта сети будет объявлено за 1 час до события с включением таймера обратного отсчета, сообщает Decrypt. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182690"
    },
    "2182339": {
        "Image_Src": "https://i-invdn-com.investing.com/news/ArtinstallationMachineHallucinationsSpaceMetaverseconvertedintoNFT_800x533_L_1637099270.jpg",
        "News_Title": "Четыре года тюрьмы за домогательства в метавселенной",
        "News_Text": "© Reuters    Investing.com — Мужчину приговорили к 4 годам тюрьмы за домогательства в метавселенной, а Google (NASDAQ:GOOGL) запустил таймер отсчета до слияния Эфириума — эти и другие важные новости криптовалютного рынка в нашем обзоре. В Южной Корее 30-летний мужчина был приговорен к четырем годам тюремного заключения за сексуальные домогательства к несовершеннолетним в метавселенной, сообщают местные СМИ. Осужденный притворялся школьником, используя детский аватар и беседовал с другими детьми, дарил подарки и побуждал их снимать себя в обнаженном виде на фото и видео и отправлять ему эти изображения. Поисковый гигант Google не остался в стороне от скорого перехода сети Эфириума на алгоритм Proof-of-Stake (PoS) — компания запустила таймер отсчета до слияния и создала специальный «дудл», пишет Bits.media. Для того, чтобы получить доступ к таймеру и дудлу необходимо набрать в поисковой строке Google запросы «Ethereum Merge» или «The Merge». Дудл представляет из себя изображения двух довольных панд, которые идут друг к другу с распростертыми объятиями — чем ближе слияние, тем ближе друг к другу подходят панды. Из-за увеличения объемов добычи биткоина, ближайший халвинг (запланированное сокращение награды майнеров) может произойти на несколько месяцев раньше, чем прогнозировалось. По данным аналитического портала The TIE — это может случиться уже в IV квартале 2023 года. Халвинг — это двукратное сокращение награды за добытый блок, изначально заложенное в правила сети. Сначала майнеры получали 50 BTC за добытый блок, 28 ноября 2012 года награда уменьшилась до 25 BTC, 9 июля 2016 года — до 12,5 BTC, а 11 мая 2020 года — до 6,25 BTC. Фонд Algorand сообщил о том, что имеет вклады на сумму 35 млн USDC ($35 млн), размещенные на криптокредитной платформе Hodlnaut. Средства стали недоступны после приостановки операций Hodlnaut в начале августа. 8 августа Hodlnaut объявила о приостановке снятия средств, депозитов и обмена токенов. Компания отметила, что причиной такого шага стала «ситуация на рынке и необходимость сосредоточиться на стабилизации ликвидности и сохранении активов». Протокол NEAR станет ядром фонда, первоначальный объем которого составляет $50 млн, а целевая сумма — $100 млн, пишет Bits.media. Капитал фонда предназначен для инвестиций в компании на рынке Web3. Первые средства собираются вложить в лабораторию, которая будет работать с создателями, талантами и владельцами франшиз для разработки, проверки, тестирования и создания платформ следующего поколения интернета. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182339"
    },
    "2182274": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Ethereum_800x533_L_1637447238.jpg",
        "News_Title": "Что должны знать владельцы эфириума перед слиянием?",
        "News_Text": "© Reuters    Investing.com — В период между 10 и 20 сентября завершится переход эфириума от доказательства работы (Proof-of-Work) к доказательству доли (Proof-of-Stake), или слияние, которое изменит способ обработки транзакций сетью, пишет Yahoo. Вполне возможно, произойдет некоторая путаница среди держателей эфириума, которая спровоцирует появление мошенников и не будет выполняться единообразно. Цель такого перехода состоит в том, что отныне сетевые валидаторы, предоставляющие кредиты в сеть, будут обеспечивать механизм консенсуса блокчейна, вместо майнеров, которые работают над созданием новых блоков обработанных транзакций. В результате будет создан новый токен ETHW. 2 неотъемлемых крипто-игрока — эмитенты стейблкоинов Tether (USDT) и Circle (USDC) — подтвердили свою поддержку перехода эфириума на доказательство доли. На ряде криптобирж, таких как принадлежащая Circle Poloniex, фьючерс на токен ETHW в настоящее время оценивает этот цифровой актив примерно в 3 цента за доллар по отношению к 1 эфириуму. Любой блокчейн с открытым исходным кодом может быть разветвлен в любое время. В редких случаях в результате этого возникают новые монеты, которые набирают популярность. Примером служит Ethereum Classic (ETC-USD) имеет рыночную капитализацию около $4,9 млрд. Общий же объем торгов эфириумом составил $3 трлн. При успешном переходе инвесторы получат ETHW в соотношении 1:1 к количеству эфириума, которым они владели до этого события, но только в том случае, если они держали свои активы у оператора криптобиржи или в таком кошельке, который решит поддерживать новый актив. Пока ни одна из криптобирж не дала четких указаний о том, как будет работать этот процесс. И Coinbase (NASDAQ:COIN), и Binance не дали никаких гарантий, хотя заявили о планах приостановить ввод и вывод средств в эфириуме и связанных с ним монетах во время слияния. Пока всем инвесторам в эфириум можно посоветовать помимо использования биржи или провайдера криптокошельков, готовых поддерживать эту монету, только одно — не предпринимать никаких немедленных действий для получения токена ETHW, и просто соблюдать осторожность, не отвечать на любые запросы с просьбой предоставить личную информацию или информацию о криптокошельке. — При подготовке использованы материалы Yahoo Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182274"
    },
    "2182182": {
        "Image_Src": "https://i-invdn-com.investing.com/news/Cryptocurrencies_800x533_L_1535981373.jpg",
        "News_Title": "Эксперты заговорили о «перевороте» в сфере криптовалют",
        "News_Text": "BTC/USD -6,12%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть         ETH/USD -8,63%      Добавить/Убрать из портфеля          Добавить в список   Добавить позицию     Позиция успешно добавлена:            Введите название портфеля активов     Тип:  Покупка Продажа    Дата:                Колич.:    Цена    Цена пункта:       Кред. плечо:  1:1 1:10 1:25 1:50 1:100 1:200 1:400 1:500 1:1000    Комиссия:             Создать новый список Создать    Создать портфель активов Добавить Создать   + Добавить другую позицию Закрыть            Investing.com — Криптовалютный сектор в понедельник торгуется смешанно. Курс BTC растет и уже находится в районе $22 000, а эфириум немного снизился и торгуется на уровне $1 700.  «С технической точки зрения, сильная „бычья“ реакция BTC близка к контрольной зоне на уровне $22 000. Если биткоин пробьет отметку выше $22 000, возможен „бычий“ вариант роста до $24 000. Ниже $20 000 будет первая контрольная зона, а $19 300 — соответствующий уровень поддержки», — отметил Хавьер Молина, старший рыночный аналитик eToro. «По мере приближения „слияния“ эфириума, которое ожидается уже в этот четверг, 15 сентября, все внимание криптовалютного сообщества приковано к этому долгожданному событию, и активность на рынке усиливается по мере того, как пользователи и инвесторы делают позиции в преддверии завершения события», — отметил Саймон Питерс, эксперт-аналитик по криптовалютам в eToro.  Как объяснил аналитик, токен и его блокчейн, хотя и не являются крупнейшими по рыночной капитализации, оказывают огромное влияние на всю отрасль, поскольку являются одной из наиболее широко используемых платформ для криптовалютных проектов.  «Бешеная активность вновь возродила дебаты о предполагаемом перевороте, который произойдет в 2023 году. Это долгожданное событие для сообщества криптоактивов, в ходе которого цена эфириума обгонит цену биткоина. Хотя нам еще далеко до этой перспективы, многое решится, когда мы лучше поймем экономические последствия слияния», — добавил Питерс.  Автор Лаура Санчес Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках».",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2182182"
    },
    "2181913": {
        "Image_Src": "https://i-invdn-com.investing.com/news/LYNXMPEB4Q0TF_L.jpg",
        "News_Title": "Резкий рост числа NFT с Елизаветой II на OpenSea",
        "News_Text": "© Reuters.    Investing.com — OpenSea наводнили NFT с изображением королевы Великобритании Елизаветы II, а Binance запустил токен идентификации клиентов — эти и другие важные новости криптовалютного рынка в нашем обзоре. Вчера, 8 сентября, было объявлено о смерти королевы Великобритании Елизаветы II. Уже через несколько минут на платформу для торговли NFT OpenSea хлынули тысячи токенов с изображениями почившей особы. На текущий момент на платформе зарегистрировано несколько коллекций в честь королевы Великобритании. В токены превращают как редкие фотографии с ней, так и сгенерированные алгоритмами изображения, пишет Bits.media. Криптбиржа Binance объявила о запуске токена Binance Account Bound (BAB), который будет использоваться для подтверждения личности клиентов. Пользователи смогут использовать токены BAB в сети BNB Chain в качестве учетных данных, участвовать в создании некоторых проектов и получать вознаграждения. Токен LUNA новой сети Terra 2.0 резко вырос в цене, показав прирост на 127% в течение часа: с $2 до $4,55. Криптовалюта обновила максимум с 8 июня. Монета была выпущена в конце мая взамен оригинальной криптовалюты Terra (LUNA), которая была переименована в Terra Classic (LUNC). Аналитики Chainalysis вместе с сотрудниками правоохранительных органов и ведущих организаций в индустрии криптовалюты помогли вернуть криптовалюту на сумму более $30 млн, украденную северокорейскими хакерами, сообщила директор по расследованиям компании Эрин Плант. Это первый результат расследования кражи более $600 млн в марте 2022 года при взломе блокчейн-моста Ronin созданного для игры Axie Infinity. Канадская криптобиржа Coinberry подала в суд на своих клиентов с требованием вернуть 63 биткоина (около $1,3 млн по курсу $21 000), сообщило издание Financial Post. В 2020 году в результате технической ошибки пользователи смогли делать электронные денежные переводы на пополнение биржевого счета через сервис Interac, покупать биткоины на бирже, выводить их, а затем отменять первоначальный электронный перевод и получать обратно фиатную валюту. Следите за нашими новостями в социальных сетях: Telegram, «ВКонтакте» и «Одноклассниках». Текст подготовил Тимур Алиев",
        "Source": "https://ru.investing.com/news/cryptocurrency-news/article-2181913"
    }
}